{
    "category": "Abogados",
    "jokes": [
        "<p>Un hombre va a un abogado.<br/>- ¿Y usted cuánto cobra por una consulta rápida?<br/>- 300 euros por tres preguntas.<br/>- Vaya, es un poco caro, ¿no?<br/>- Sí... y dígame, ¿cuál es su tercera pregunta?</p>",
        "<p>¿Qué diferencia hay entre un abogado y un cuervo?<br/>Que uno es un animal de rapiña, vive de la carroña, de la basura y de lo ajeno. Acecha a sus víctimas y cuando se descuidan, ataca. Primero le come los ojos y después termina de destrozarla.<br/>El otro es un inocente pajarito negro.</p>",
        "<p>A continuación te explicamos el método del gato para determinar la clase de abogado con el que se negocia:<br/>Coloque un gato sobre su escritorio, si el gato sale corriendo, ese abogado es un perro. En cambio, si el gato se lanza sobre el abogado, es porque es una rata.</p>",
        "<p>Va un abogado con su hijo a su hacienda ganadera. El hijo le pregunta al abogado:<br/>- Papá, papá, ¿todo lo que veo a mi alrededor es ganado?.<br/>- ¡No hijo, es robado!.</p>",
        "<p>¿Qué tienen en común un abogado y una prostituta?.<br/>Que a los dos hay que pagarles primero y después exigirles que se muevan.</p>",
        "<p>Un abogado se compra un BMW nuevecito y sale a mostrárselo a los otros abogados en el tribunal. Llega y estaciona sobre la derecha, abre la puerta para salir y en ese momento pasa un camión y le arranca la puerta entera.<br/>El abogado se baja y empieza a maldecir como un loco. Coge su teléfono móvil y llama a la policia, que llega muy pronto:<br/>- ¡Mi coche recién sacado del concesionario!. ¡Este animal, bestia, me ha arrancado la puerta!.<br/>Sigue así hasta que el policia le dice:<br/>- Pero señor, ¿cómo puede ser usted tan materialista?, ¿no se ha dado cuenta de que el camión, al llevarse la puerta, también le ha arrancado el brazo desde el codo?.<br/>El abogado se mira el muñón atónito y dice:<br/>- ¡Oh, no!. ¿Dónde está mi Rólex?.</p>",
        "<p>¿Cómo se sabe cuándo un abogado está mintiendo?.<br/>Sus labios se mueven.</p>",
        "<p>Encuentro de dos amigos:<br/>- ¡Qué tal hermano!, cómo te fue en el divorcio?.<br/>- Hombre...<br/>- ¿Te tocó el 50% para ti, y el 50% para ella?.<br/>- No, el 50% para ella, y el otro 50% para el abogado.</p>",
        "<p>Tres cirujanos discuten en el bar del hospital sus experiencias sobre las operaciones. El primero dice:<br/>- A mí me gusta operar a los contables: los abres y lo tienen todo numerado.<br/>A lo que el segundo replica:<br/>- No, yo prefiero a los bibliotecarios, pues tienen todas sus partes ordenadas alfabéticamente.<br/>Y el tercero termina:<br/>- ¡Pero los más fáciles de operar son los abogados, porque carecen de corazón y de riñones, ¡y la cabeza y el trasero son intercambiables!.</p>",
        "<p>A un avión se le averió un motor en pleno vuelo, así que el piloto ordenó a la tripulación hacer que los pasajeros se abrocharan los cinturones y se prepararan para un aterrizaje forzoso.<br/>Dejó pasar unos minutos y preguntó a una azafata si ya estaban todos listos. Esta respondió:<br/>- Sí, todos menos un abogado que sigue repartiendo sus tarjetas.</p>",
        "<p>Un abogado llega a su trabajo el primer dia. Una secretaria entra en su despacho y le dice que tiene una visita; el abogado le dice que le haga pasar, entonces coge el telefono y empieza:<br/> - ...Y dígale al señor Gómez que no estaremos dispuestos a aceptar menos de tres millones, y que no se moleste en llamar a menos que esté de acuerdo con esta base. ¿Esta claro? (cuelga).<br/>- Buenos dias, ¿en qué puedo ayudarle?.<br/> - Buenas, vengo de la compañía telefónica a conectarle el teléfono.</p>",
        "<p>Un avión 747 lleno de abogados fue secuestrado y la amenaza que se escuchó fue:<br/>- Cumplan con mis exigencias o liberaré dos cada hora.</p>",
        "<p>- Mi abogado, el pobre, acabó en el manicomio.<br/>- ¿Ah sí? ¿Qué le pasó?<br/>- Perdió el juicio.</p>",
        "<p>¿Por qué los de Correos no hacen estampillas con imágenes de abogados?<br/>Porque la gente no sabría en qué lado del sello deben escupir.</p>",
        "<p>- ¿Qué te ha dicho el abogado? <br/>- ¿Qué abogado? <br/>- ¡El que tengo aquí colgado!</p>",
        "<p>¿En qué se parecen los abogados a las bombas atómicas?<br/>Todo el mundo los tiene porque el resto de la gente los tiene, pero todo el mundo preferiría no utilizarlos.</p>"
    ]
}