{
    "category": "Absurdos",
    "jokes": [
        "<p>Mamá, ¿Los limones tienen plumas?<br/>No hijo, no.<br/>Entonces, ¡Creo que he exprimido al canario!</p>",
        "<p>Entra un hombre con mucho pelo en una consulta del médico y pregunta:<br/>- Doctor, ¿qué padezco?<br/>- Padece uzté un ocito</p>",
        "<p>Doctor ¿cuanto tiempo de vida me queda?<br/>5<br/>Pero doctor,¿ cinco meses? ¿cinco años?<br/>4<br/>3<br/>2<br/>1</p>",
        "<p>¿Qué le dice la foca a su madre?<br/><br/>I love you, mother foca.<br/></p>",
        "<p>— ¿Dónde cuelga Superman su supercapa?<br/><br/>— En superchero</p>",
        "<p><br/>Un ciego le pregunta a un cojo:<br/>- ¿Qué tal andas?<br/>Y el cojo le contesta:<br/>- Pues ya ves.</p>",
        "<p>- Cariño, ¿te has enterado?. Microsoft compró Skype por 8.5 billones de dólares.<br/>- Qué bobos, si lo podían descargar gratis de Internet.</p>",
        "<p>- Hijo, sal del coche y mira si funciona el intermitente.<br/>- Ahora sí, ahora no, ahora sí, ahora no...</p>",
        "<p>—¿Dónde vas, Antonio?<br/><br/>—A por estiércol para las fresas.<br/><br/>—¿Pero por qué no te las comes con nata, como todo el mundo?</p>",
        "<p>Estaba un señor en el mar. En ese momento llega otro señor y dice: <br/>- ¿Será posible?, ¡un sireno!.<br/>A lo que contesta el otro señor:<br/>- Loco, no soy un sireno, me esta tragando un tiburón.</p>",
        "<p>Van tres hombres caminando por la calle, uno se llama Tonto, otro se llama Feo, y el último se llama Nadie. De repente Nadie se cae por la alcantarilla, y Tonto acude a un policía y le dice: -\"¡Nadie se ha caído por la alcantarilla!\"-, y el policía le dice: -\"¡A caso es usted tonto!\"- y Tonto responde: -\"¡Sí, con mucho gusto!\"-.</p>",
        "<p>—Niño, sal del coche y mira si funciona el intermitente.<br/><br/>—Ahora sí, ahora no, ahora sí, ahora no, ahora sí, ahora no…</p>",
        "<p>Dos madres están tranquilamente hablando de sus cosas en el parque. De repente una de ellas se empieza a presumir de su hijo y le dice a la otra madre:<br/>-Mira, mi hijo tiene 6 meses y ya ha aprendido a andar! Es tan inteligente!<br/>-El mío sí que es inteligente, que tiene 8 años y aún lo llevamos en brazos!</p>",
        "<p>Mi familia siempre dijo que yo llegaría lejos...¡tenían razón! la policía me detuvo a 3000 km de casa.</p>",
        "<p>Dime con quién andas y te diré quién eres.<br/>- No ando con nadie...<br/>- Eres feo.</p>",
        "<p>el oso comio miel<br/>la osa comio miel<br/>entonces que comi yo<br/>¡¡ osos con miel !!!<br/><br/>jajajajajajajajja</p>",
        "<p>- Hola, ¿con el hospital de niños?<br/>- Ti.</p>",
        "<p><br/>Endoscopio: me preparo para todos los exámenes excepto para dos.</p>",
        "<p>- Dios es sordo<br/>- ¿Gordo?<br/>- ¡Sordo!<br/>- Ah, ¿y como lo sabes?<br/>- Porque le pedí cordura y me dio gordura...</p>",
        "<p>- Vengo a pedir la mano de su hija<br/>- ¿Cuál, la mayor o la menor?<br/>- ¡Ah! ¡¿No tiene las dos manos iguales?!</p>",
        "<p>- Hombre, Juan, cómo has cambiado.<br/>- Yo no soy Juan.<br/>- Más a mi favor.</p>",
        "<p>Soy un tío saludable.<br/>Y eso?   Haces deporte y comes sano?<br/>No pero saludo mucho.<br/>XDXDXDXDXDXDXDXDXDXDXDXD</p>",
        "<p>Uno que entra por primera vez a un bingo.<br/>- ¿Cuántos cartones quiere?<br/>- ¿A cómo son?<br/>- A dos euros cada uno<br/>- Pues deme uno de Winston y otro de Marlboro.</p>",
        "<p>— Hola, ¿está Agustín?<br/><br/>— No, estoy incomodín.</p>",
        "<p>— ¿Qué le dice un techo a otro?<br/><br/>— Techo de menos.<br/></p>",
        "<p>Pensándolo bien,aunque no tenga contratiempo alguno...siempre me voy con el rabo entre las piernas</p>",
        "<p>Conozco un hombre que quiso hacer estrella del cante a su mujer...el matrimonio acabó estrellado.</p>",
        "<p>yo le dijo a mi papi que vamos hacer hoy  y el me dice nada porque estoy muerto de sueño</p>",
        "<p>Dos amigos:<br/>- Me he aprendido la guía telefónica entera.<br/>- ¿De memoria?<br/>- No, razonándola, si te parece....</p>",
        "<p>Se abre el telón y aparece un pelo durmiendo<br/>se sierra el telón , ¿ Cómo se llama la película?<br/>EL BELLO DURMIENTE </p>",
        "<p><br/>- Señora, ¡qué gorda está!.<br/>- Como una tapia hijo mio, como una tapia.</p>",
        "<p>-Creo que deberías dejar el trabajo de arquitecto, te está volviendo loco.<br/>-Ya estamos otra vez... ¿Ves? Por este motivo tejado y nos hemos divorciado.</p>"
    ]
}