{
    "category": "Abuelos",
    "jokes": [
        "<p>Una anciana le dice a otra:<br/>- Con los años, mi marido se ha convertido en una fiera en la cama.<br/>- ¿Te hace el amor como un salvaje?<br/>- No, se mea en las sábanas para marcar su territorio.</p>",
        "<p>Dos abueletes se conocen en el parque y uno le pregunta al otro: – ¿Cuántos años tiene? Y el otro responde 80 y pico, y el otro dice -que envidia yo tengo 70 y ya no pico.</p>",
        "<p>- Abuela, ¿qué haces en frente de la computadora con los ojos cerrados?<br/>- Nada, hijo, es que Windows me dijo que cerrara las pestañas...</p>",
        "<p><br/>En el cumpleaños centenario del abuelo está toda la família reunida cantándole el Feliz Cumpleaños, y en esto que el abuelo viejísimo se ladea, parece que se va a caer de la silla, y todos gritan:<br/>- ¡El abuelo!, ¡el abuelo!, ¡cuidado con el abuelo!.<br/>Y entre todos lo ponen en la posición correcta.<br/>Al cabo de un rato se produce la misma situación:<br/>- ¡El abuelo!, ¡el abuelo!, ¡cuidado con el abuelo!.<br/>Y así varias veces, hasta que al final el abuelo dice:<br/>- ¡Pero diantres!, ¿es que ni en el día de mi cumpleaños me vais a dejar tirarme un pedo a gusto o qué?.</p>",
        "<p>Un vagabundo va por la playa y le dice a una abuela:<br/>- Señora, no he comido en 48 horas.<br/>La abuela le contesta:<br/>- Muy bien joven, ya puedes ir a nadar...</p>",
        "<p>Dos abuelitos van al médico. Le dice el abuelo al doctor:<br/>–Mire, venimos porque tenemos un problema de memoria, cada año que pasa nos volvemos más olvidadizos.<br/>El doctor responde:<br/>–Bueno, a su edad eso es normal. El mejor remedio para eso es acostumbrarse a apuntarlo todo. Deben tener siempre una libreta a mano para anotar cualquier cosa que no quieran olvidar.<br/>Esa noche, en casa, están viendo la TV y el abuelo se levanta.<br/>–¿Adónde vas? –dice ella.<br/>–Voy a la cocina.<br/>–Pues ya que vas, ¿me traes una bola de helado? ¡Pero apúntalo, que no se te olvide!<br/>–Mujer, no digas tonterías, para eso no hace falta apuntar nada…<br/>–¡El médico dijo que había que apuntarlo todo…!<br/>–¡Tonterías, te digo que no voy a apuntar esa chuminada!<br/>–Bueno… por cierto, a la bola de helado échale unas cuantas fresas por encima… ¡Y apúntalo, viejo, apúntalo!<br/>–¡Que no lo apunto, mujer, si voy a estar aquí en un momento!<br/>–¡…Y nueces! Échale nueces por encima también… ¡Pero haz el favor de apuntarlo, que te conozco!!<br/>–¡Qué pesada, déjame ya en paz con lo de apuntarlo!<br/>El viejo se va a la cocina refunfuñando, y vuelve al rato con dos huevos fritos en un plato:<br/>–¡Ahí tienes!<br/>La abuela se queda mirando el plato, y grita:<br/>–¿Ves, viejo? ¡Se te han olvidado las tostadas!!!</p>",
        "<p>Enemigos diciendome que el infierno caerá sobre mi... Pues que caiga entonces,que volaré mas alto,hasta llegar a los cielos</p>",
        "<p>Es típico que tu abuela te de dinero como si te estuviera pasando droga.</p>",
        "<p><br/>Va un abuelete al médico, el hombre todo acabado, con su bastón, quejándose del lumbago, cojeando de una pierna... Se sienta y el doctor le pregunta:<br/>- Veamos, cuénteme lo que le pasa.<br/>El abuelete responde:<br/>- Pues mire Doctor, que el tiempo pasa, el primero todavía lo aguanto, el segundo cada vez me cuesta más, el tercero es todo un sufrimiento, el cuarto un infierno y con el quinto ya no puedo...<br/>El médico, se queda todo sorprendido y le pregunta:<br/>- Pero, ¿usted cuantos años tiene?.<br/>- Noventa y dos, responde el abuelete.<br/>Ante lo cual el medico en tono semicompasivo le dice:<br/>- Hombre, eso no es ningun problema. Fíjese en mi, con 35 años y ya ve usted, los dos primeros muy bien, el tercero muy poquitas veces y del cuarto y del quinto yo ya ni me acuerdo.<br/>Ante lo cual el abuelo le mira y todo sonriente le dice:<br/>- ¡Ah!, pero usted, ¿TAMBIEN VIVE EN UN QUINTO SIN ASCENSOR?.</p>",
        "<p><br/>- Nieto, nieto, ¿cómo se llama el capullo alemán ese que me esconde las cosas?.<br/>- Alzheimer, abuelo, Alzheimer...</p>",
        "<p>Una anciana a la mitad de un servicio religioso se indigna y le dice al oido al esposo: - ma acabo de tirar un pedito silencioso que hago . y el marido responde.- ahora nada, cámbiale las pilas al audífono....</p>"
    ]
}