{
    "category": "Accidentes",
    "jokes": [
        "<p>un señor llega a su casa y su hija le dice <br/>_papa me mentiste<br/>y el le responde<br/>_porque hija<br/>y ella le dice<br/>_por que me dijiste que mi hermano era un angelito lo lance por la ventana y no bolo</p>",
        "<p>. En un barco habia un Gringo y un Chileno,el barco se hundio y el gringo estaba en el baño y empieza a gritar: <br/>•\tHELP!!! HELLLLP!!!!!<br/>•\tY  el CHILENO le dicre: no tengo GEL pero tengo shampoo te sirve?<br/></p>",
        "<p>- Perdone, ¿este autobús te lleva al cementerio?<br/>- ¡Oiga, que no conduzco tan mal!</p>",
        "<p>Un tio va conduciendo cuando ve a un amigo suyo llorando en la cuneta de la carretera. Para y le pregunta:<br/>- Jose, tío, ¿que te pasa?.<br/>El otro le contesta hipando y señalando a una zanja:<br/>- Mira...<br/>- Jo, tío, qué putada lo del coche, pero hombre, no pasa nada, te compras otro y ya está.<br/>- No, mira dentro del coche...<br/>- Hostias, tío, lo siento, pero bueno, tampoco se acaba el mundo, te buscas otra rubia y ya está, no pasa nada...<br/>- Mira dentro de su boca...</p>",
        "<p>Un niño llega a casa y le dice al padre:<br/>- Papá tengo que darte dos noticias, una buena y otra mala, ¿cuál quieres primero?.<br/>Y el padre le contesta:<br/>- Hijo dame sólo la buena porque hoy he tenido un día malísimo y no quiero más problemas, otro día ya me dirás la mala.<br/>Y el hijo le contesta:<br/>- Papá los airbags del coche nuevo funcionan de lujo.</p>",
        "<p>Una madre le dice a su hijo:<br/>-Hijo comete la sopa de fideos y <br/>fideos se quedo sin sopa.</p>",
        "<p>La probabilidad de tener un accidente de tráfico aumenta con el tiempo que te pases en la calle. Por tanto, cuanto más rápido circules, menor es la probabilidad de que tengas un accidente. Está claro.</p>",
        "<p>Por una carretera estrecha circulaba un camión con una viga que sobresalía del camión más de dos metros. En esto que se acerca un coche por detrás y a toda velocidad, y sin tiempo ni espacio para frenar se empotra contra la viga.<br/>Llega la poli y mientras un agente hace los papeles el otro le dice al camionero.<br/>- Pero hombre, ¿cómo no ha puesto un pañuelo rojo?.<br/>A lo que el camionero responde.<br/>- No ha visto 2 metros de viga y ¿va a ver un pañuelo?.</p>",
        "<p>Esto es Drácula que entra en una panadería y le dice a la panadera:<br/>- Oiga, ¿me da una barra de pan?.<br/>- Pero oiga, ¿usted no es Drácula?.<br/>- Sí.<br/>- Es que yo siempre había oído que Drácula bebía sangre.<br/>- Sí. Lo que pasa que afuera ha habido un accidente y es para untar.</p>",
        "<p>Lo que sigue son declaraciones reales hechas en formularios de seguros de accidentes, donde los conductores trataban de resumir los detalles con el menor número de palabras posible: <br/>- Volviendo al hogar me metí en la casa que no es y choqué contra el árbol que no tengo.<br/>- El otro coche chocó con el mío sin previo aviso de sus intenciones.<br/>- Creía que el cristal de la ventanilla estaba bajado, pero me di cuenta de que estaba subido cuando saqué la cabeza a través de ella.<br/>- Choqué contra un camión estacionado que venía en dirección contraria.<br/>- El peatón chocó contra mi coche y después se metió debajo.<br/>- El tío estaba por toda la calle y tuve que hacer varias maniobras bruscas antes de atropellarlo.<br/>- Saqué el coche del arcén, miré a mi suegra y me fui de cabeza al terraplén.<br/>- Tratando de matar a una mosca, choqué contra el poste de teléfonos.<br/>- Llevaba cuarenta años conduciendo cuando me dormí al volante y tuve un accidente.<br/>- Para evitar colisionar con el parachoques del coche de delante, atropellé al peatón.<br/>- Mi coche estaba correctamente aparcado cuando, retrocediendo, le dio al otro coche.<br/>- Un coche invisible que salió de la nada me dio un golpe y desapareció.<br/>- Le dije a la policía que no estaba herido, pero cuando me quité el sombrero me di cuenta de que tenía fractura de cráneo.<br/>- Estaba convencido de que el vejete no llegaría nunca al otro lado de la calzada cuando le atropellé.<br/>- El peatón no sabía en qué dirección correr, así que le pasé por encima.<br/>- Vi una cara triste moviéndose lentamente cuando el señor mayor rebotó en el techo de mi coche.<br/>- La causa indirecta del accidente fue un tipo bajito en un coche pequeño con una boca muy grande.<br/>- El poste de teléfonos se estaba acercando y, cuando maniobraba para salirme de su camino, choqué de frente.</p>",
        "<p>Un señor va por la calle muy alegre y se encuentra con un amigo que le para y le dice:<br/>- Tío, ¿dónde vas tan contento?.<br/>- ¡Es que me ha tocado un coche!.<br/>- Pues que suerte, ¿no? -le responde el amigo-.<br/> -Ya te digo, si me llego a quedar en medio me atropella.</p>",
        "<p>Habia una vez una bebe la mas feliz del mundo , cuando crecio y llego a los 13 años le vino la depresion se queria suicidar.<br/>Su ultimo deseo fue ver una pelicula luego murio atropellada....parece que no vio el trailer </p>",
        "<p>Mi Amigo Choco por que no tenia frenos<br/></p>"
    ]
}