{
    "category": "Alemanes",
    "jokes": [
        "<p>¿Cómo se dice autobús en alemán?<br/>\"Suban paguen empujen estrujen y bajen\".</p>",
        "<p>Otto y Fritz están hablando de un amigo común:<br/>- ¿Te han contado la desgracia, Fritz? Udo, al volver a casa, ha encontrado a su mujer con otro. Sin perder tiempo, ha disparado a la mujer, al otro y después se ha suicidado.<br/>- Bueno, Otto, podría haber sido peor.<br/>- ¿Peor que eso?<br/>- ¡Pues claro, Otto! Un par de horas antes estaba yo con su mujer.</p>",
        "<p>Un médico militar pregunta a un sargento alemán sobre las condiciones sanitarias de su unidad.<br/>- ¿Cómo se prepara el agua potable?<br/>- Bueno, primero la filtramos.<br/>- ¿Y después?<br/>- La hervimos.<br/>- Muy bien, ¿y qué hacéis luego?<br/>- Bueno, para estar seguros, en su lugar, pues bebemos cerveza...</p>",
        "<p>- Hijo, ¿cómo se llama ese pendejo alemán que me lo esconde todo?<br/>- Alzheimer, papa, alzheimer…</p>",
        "<p>Uno que va a una entrevista de trabajo y presume de saber alemán:<br/>- ¿Y pues cómo se dice coche en alemán? —le pregunta el entrevistador—.<br/>- Ehm,...pues... ¡Volkswagen!</p>",
        "<p>Un alemán va al taller y dice:<br/>- ¿Puede reparar la bocina de mi Opel?<br/>- Sí. Sus frenos tampoco funcionan, —le contesta el mecánico—.<br/>- Lo sé, por eso necesito la bocina...</p>",
        "<p>Don Otto le dice a Fritz que su mujer lo engaña con Frederick y que los ha visto haciendo el amor en el sillón. Don Otto decide que no aceptará esta situación y le dará una solución drástica. Pocos días después, se vuelven a encontrar los dos amigos y Fritz le pregunta a Don Otto qué ha hecho para resolver el problema. Don Otto, muy ufano, le dice que ha resuelto el problema para siempre. ¿Y cómo lo has hecho?, le pregunta Fritz. Don Otto le dice: \"Muy simple, vendí el sillón\".</p>",
        "<p>¿Cómo se dice bombardeo en alemán?<br/>Bombascaen...</p>",
        "<p>¿Cómo se llama el libro más corto del mundo? \"100 años de humor alemán\". Dicen que está muy bueno, pero nosotros todavía no lo entendemos.</p>",
        "<p>\"¿A dónde vas, Otto?\", pregunta Fritz. \"A la farmacia, a comprar píldoras para hacer caca\", responde Otto. \"¿Y por qué no compras la caca hecha?\".</p>",
        "<p>Un turista busca la entrada de la Filarmónica de Berlín, sin suerte. Apurado y nervioso, se acerca a un transeúnte y le pregunta: \"Disculpe, ¿cómo puedo llegar a la Filarmónica?\". El transeúnte lo mira y le dice \"practicando, pues. Practicando\".</p>"
    ]
}