{
    "category": "Amigos",
    "jokes": [
        "<p>- Ramón, si supieras que voy a morir mañana, ¿qué me dirías hoy?<br/>- ¿Me prestas 1000 euros, y mañana te los devuelvo?</p>",
        "<p>- ¡Oye, has bajado mucho de peso!<br/>- Es que voy al gimnasio.<br/>- ¿Y te ponen a hacer mucho ejercicio?<br/>- No, pero con lo que me cobran casi no como...</p>",
        "<p>Dos amigos, que se encuentran:<br/>- ¿Tu papá de que murió?.<br/>- De cataratas.<br/>- ¿Lo operaron?<br/>- No, lo empujaron.</p>",
        "<p>Van dos mudos por la calle y uno le dice al otro:<br/>-...</p>",
        "<p>Dos amigos:<br/>- Ayer me llamó Laura a casa diciéndome: \"Ven a casa, no hay nadie\".<br/>- ¿Y qué?. Cuenta, cuenta...<br/>- Pues que efectivamente cuando llegué a su casa no había nadie...</p>",
        "<p>Un tipo manda un fax desde Buenos Aires a Madrid advirtiendo a su amigo:<br/>- Perdí el tren, salgo mañana a la misma hora.<br/>El amigo le contesta:<br/>- Macho, no salgas a la misma hora que lo vas a volver a perder.</p>",
        "<p>Dos amigos:<br/>- Pienso hablar seriamente con mi mujer.<br/>- ¿Si?<br/>- Sí, pienso decirle que a partir de mañana compartiremos las tareas de la casa.<br/>- ¡Vaya!, eres un marido considerado.<br/>- No, lo que pasa es que yo, ¡No puedo con todo!</p>",
        "<p>Un hombre que tiene mucho dinero decide dedicarse a viajar por el mundo, y como primer viaje se va al Hungría. Cuando vuelve se encuentra con una amigo:<br/>- ¿Qué tal tu viaje por Hungria?.<br/>- Pues todo muy bonito.<br/>- ¿Y Budapest?.<br/>- Una ciudad preciosa.<br/>- ¿Y qué tal con las magiares?.<br/>- Pues... esto... eh, bien.<br/>Cuando se despide se va a su casa, coge el diccionario y busca la palabra \"magiares\", y lee: \"mujeres naturales de Hungría\", así que piensa: \"vaya, he debido de quedar en ridículo\".<br/>Total, que su siguiente viaje es a Portugal, y a su regreso se vuelve a encontrar con su amigo.<br/>- Hombre, me dijeron que te fuiste a Portugal.<br/>- Pues sí, tenía ganas de ver ese país.<br/>- ¿Y cómo es Lisboa?.<br/>- Una ciudad preciosa, su puerto, la zona monumental...<br/>- Bueno, ¿y cómo eran las lusas?.<br/>- Eh... hombre, dentro de su entorno, bien.<br/>Al llegar a su casa coge el diccionario para buscar la palabra \"lusas\": \"mujeres naturales de Portugal\", y dice: \"vaya, he vuelto a hacer el ridículo, pero en la próxima no fallo\".<br/>Como siguiente destino se va a Egipto y a su vuelta, se encuentra de nuevo con su amigo.<br/>- ¿Dónde estabas esta vez?.<br/>- Me fui a Egipto.<br/>- ¿Qué tal las gentes de allí?.<br/>- Amables, pero te intentan sacar el dinero vendiendo baratijas.<br/>- Vaya. ¿Y qué tal las pirámides?.<br/>- Pues me ligué a tres y a dos me las llevé a la cama.</p>",
        "<p>Se encuentran dos amigos y le dice uno al otro:<br/>- No sabes lo que me pasó ayer. Llego a casa y encuentro a mi mujer en la cama con un fisicoculturista. El caso es, que para mi sorpresa, él va y me coge del cuello, me empuja a un rincón, me pinta una raya en el suelo y me dice:  ¡Como pises esta raya, te mato!. Y acto seguido se vuelve a la cama con mi mujer a continuar la faena.<br/>- ¡Vaya situación! y tú, ¿qué hiciste?<br/>- ¿Yo?... ¡Qué se creería ese hijo de puta!. ¡Cuando no miraba, pisaba la raya!<br/><br/>- No sabes lo que me pasó ayer. Llego a casa y encuentro a mi mujer en la cama con un fisicoculturista. El caso es, que para mi sorpresa, él va y me coge del cuello, me empuja a un rincón, me pinta una raya en el suelo y me dice:  ¡Como pises esta raya, te mato!. Y acto seguido se vuelve a la cama con mi mujer a continuar la faena.<br/>- ¡Vaya situación! y tú, ¿qué hiciste?<br/>- ¿Yo?... ¡Qué se creería ese hijo de puta!. ¡Cuando no miraba, pisaba la raya!<br/><br/>gbl<br/>13/08/2017<br/>Derechos Reservados de Autor<br/>(De un amigo Facebook)<br/></p>",
        "<p>- ¿Cómo está tu mujer?<br/>- Regular.<br/>- ¿Por qué, está enferma?<br/>- No, es que todas las demás están mejor.</p>",
        "<p>Mejores amigas: seguiremos juntas hasta que los chicos nos separen...</p>",
        "<p>- Pues mi novia me dejó, y para colmo, se fue con mi mejor amigo.<br/>- Pues te entiendo perfectamente.<br/>- ¿Sí?¿Te pasó a ti lo mismo?<br/>-No, que va, pero hablo español.</p>",
        "<p>- ¿Te sabes el chiste del amigo borde?<br/>- No.<br/>- Yo tampoco.</p>",
        "<p>tengo un amigo tan tarado que le dije aprovecha mi hermana esta sola y le orbo el tlevisor el tarado. mi amigo es tan tarado que va en un taxi viaja parado. tengo un amigo tan tarado que mi hermana le dijo rompeme con lo que haces pipì agarro el inodoro y se lo partio en la cabeza.</p>",
        "<p>Un amigo le dice a otro amigo:<br/>-Ahorita vengo voy a tejer con lana el otro amigo le responde:<br/>-¿Vas a tejer dinero?</p>"
    ]
}