{
    "category": "Amor",
    "jokes": [
        "<p>Dos caballeros se movían muy de prisa en el interior de un supermercado con sus carritos de compra:<br/>- Perdóneme usted; es que busco a mi señora.<br/>- ¡Qué coincidencia, yo también!. Estoy desesperado.<br/>- Bueno, tal vez le pueda ayudar. ¿Cómo es su señora?.<br/>- Es alta, de pelo castaño claro, piernas bien<br/>torneadas, pechos firmes, un trasero precioso, en fin, muy bonita... ¿Y la suya?.<br/>- Olvídese de la mía, vamos a buscar a la suya.</p>",
        "<p>- Te amo. <br/>- ¿Y cómo sabes que es amor? <br/>- Porque pienso en ti y no puedo respirar. <br/>- Eso es asma. <br/>- Bueno, entonces te asmo...</p>",
        "<p>¿hijo por que te bañas con pintura azul?<br/>-por que mi novia vive lejos<br/>¿y eso que?<br/>es que queria estar azulado</p>",
        "<p>El marido le pregunta a su mujer:<br/>- ¿Querida, cuando me muera vas a llorar mucho?.<br/>- Claro, amor, sabes que lloro por cualquier tontería.</p>",
        "<p>- Sabes querida, cuando hablas me recuerdas al mar.<br/>- ¡Qué lindo mi amor!. No sabía que te impresionara tanto.<br/>- No me impresionas... ¡¡¡me mareas!!.</p>",
        "<p>- Cariño, ¿qué me vas a regalar por mi cumpleaños?<br/>- ¿Ves ese coche de allí? <br/><br/>- ¡¡Síiii!!! <br/><br/>- Pues una licuadora del mismo color.</p>",
        "<p>- Mi amor, hoy estamos de aniversario de matrimonio, ¿por qué no matamos un pollo?.<br/>- ¿Y qué culpa tiene el pollo?. ¿Por qué no matamos a tu hermano que fue el que nos presentó?.</p>",
        "<p>- Hola buenas, venia a pedir la mano de su hija.<br/>- ¿Ha visto ya a mi mujer?.<br/>- Si, pero prefiero a su hija.</p>",
        "<p>Dos amigos:<br/>- ¿Cómo es que sales con Berta, con lo fea que es?.<br/>- Es que tiene algo distinto que no había notado en niguna mujer.<br/>- ¿Ah sí?. ¿Y qué es?.<br/>- Que quiere salir conmigo.</p>",
        "<p>Había un hombre tan tacaño, que un dia pasó con su novia por delante de una pastelería y ella le dijo:<br/>- ¡Qué bien huele!. <br/>A lo que el tacaño contestó:<br/>- Si quieres pasamos otra vez...</p>",
        "<p>Si la persona a la que amas tirita cuando la abrazas, si sus labios están ardientes como brasas, si su respiración es agitada, si sus ojos brillan febrilmente... Mándala rápido al médico: ¡¡¡Es gripe porcina!!!.</p>",
        "<p>Dos amigos:<br/>- Me voy a divorciar.<br/>- Qué me dices. ¿Tu mujer es infiel por casualidad?.<br/>- No, por costumbre.</p>",
        "<p>Una mujer le pregunta a su esposo:<br/>-¿A Donde me llevaras por nuestro 20 aniversario?<br/>- A Paris.<br/>-La Mujer: Y a los 30.<br/>-Esposo: Ire a buscarte.</p>",
        "<p>Una madre le dice a su hijo:<br/>- Hijo, te quiero porque eres tan golfo y sinvergüenza como tu padre.<br/>Y su marido, que lo estaba oyendo, dice:<br/>- Oye, que yo nunca fui un golfo ni un sinvergüenza, ¡eh!.<br/>- Perdona, he dicho como su padre.</p>",
        "<p>Le dice la dueña de casa a la mucama: <br/>- No sabés, acabo de enterarme que el maldito de mi marido sale todos los días con su secretaria. <br/>- ¡No lo creo señora! Usted me lo dice para darme celos…</p>",
        "<p>- Amor mío, ¡dime algo que me vuelva loca!<br/>- ¿Qué te vas a poner esta noche?</p>",
        "<p>Pregunta el marido a la esposa:<br/>- ¿Tú qué harías si me tocara la primitiva?<br/>Contestación de su esposa:<br/>- Me quedaría con la mitad, me separaría de ti y me iría de casa.<br/><br/>Respuesta del marido:<br/>- Muy bien, pues me han tocado 12 euros; toma tus 6 y ¡ala!, a tomar viento...</p>",
        "<p>¿En qué se parece una novia a punto de casarse y un acusado a la espera de que dicten sentencia?.<br/>En que los dos saben que va a ser largo y duro, pero no saben exactamente por cuánto tiempo.</p>",
        "<p>La mujer le dice al marido:<br/>- Pepe, ¿qué haces tan pronto en casa?.<br/>- Es que se ha caído mi compañero del andamio y se ha matado. Pobre familia. Menos mal que por lo menos el seguro de la empresa les va a pagar cien mil euros.<br/>- ¿Y tú dónde andabas que no estabas trabajando con tu compañero?.</p>",
        "<p>- Pues a mi novia la ha contratado el FBI<br/>- ¿Qué dices?, si no tiene formación en investigación...<br/>- Ya, pero tiene un talento natural. En facebook no se le pasa ni una foto mía en la que salga con otra chica.</p>",
        "<p>Un tío se va a casar, y en la fiesta de despedida de soltero se emborracha, tiene un accidente, y se pilla el asunto en la puerta del cuarto de baño. Total, que los amigos le llevan al médico.<br/>- Mi madre, esto esta muy mal... hay que entablillar.<br/>- Pero, ¿qué dice?. ¡Si me caso mañana!.<br/>- Pues eso o habrá que amputar pasado mañana...<br/>Total, que se la entablillan. Se casan al día siguiente y llega la noche de bodas. La esposa se mete en el cuarto de banño, y el marido se desnuda y se mete en la cama. Al salir la esposa le dice:<br/>- Pepe, me conservé vírgen para ti.<br/>Entonces el marido se destapa y dice:<br/>- Mira, mi amor, está sin desembalar.</p>",
        "<p>Un tío se casa y después de la noche de bodas se reúne con tres de sus amigos, un electricista, un carpintero y un dentista. Los tres amigos le preguntan descojonándose de risa que qué tal le fue la noche de bodas.<br/>- Jo, tíos, os habéis pasado. (Mirando al electricista) Hombre, lo de los cables en la manta tuvo su gracia, porque al cuarto calambre nos la quitamos de encima, total no nos hacia falta. (Mirando al carpintero) Lo de la cama rompiéndose también tuvo su gracia, no te creas que no. (Mirando al dentista) ¡Pero es que hace falta ser mala gente para poner anestesia en los preservativos!.</p>",
        "<p>era se una mañana, luego de una noche caliente, donde ,el varon al amanecer bajo a preparar un desayuno, la dama, al sentir el basio profundo de su amado varon que al premitir el sol, todo era un festin  celestial en la cocina , se veian deluciosas las torillas, se sentia el aroma delicioso todo lo q se encontraba dentro , sin ser descubierta ella bajo asta poder observar  un cielo de lujosas y apetitosas subio ligeramente asta la habitacion se recosto nuevamente en la cama, para poder disimular y dar mas encantos al desayuno .<br/>pero , el tiempo pasaba y pasaba n las horas y bajo ligeramente para ver que es lo q habia pasado , y el comedor estaba totalmente lipio y no habia nadie al parecer solo se encontraron platos y sartenes sucios <br/>con una nota que decia: mi amor te toca labar los platos aun hay queso, mantequillas, huevos , para que tu te prepares tu desayuno, no te preocupes yo ya me prepare el desayuno , no queria molesterte como para que me prepares todo, te amo.</p>",
        "<p>El recién casado está besando a su esposa apasionadamente y ella exclama:<br/>- ¡Ay, Dios mío!.<br/>Y el recién casado, muy molesto, grita:<br/>- ¿Qué pasa?. ¿Es que no puedes llamarme por mi nombre, bicho infiel?.</p>",
        "<p>Llega un señor de unos cincuenta o sesenta años a un restaurante acompañado de una rubia despampanante, y el camarero le pregunta:<br/>- Señor, ¿qué va a tomar?.<br/>- Un Brugal extraviejo con Perrier.<br/>- ¿Y la señora?.<br/>- La señora bien, gracias.</p>",
        "<p>¿donde le pega un conflei a otro? ¿donde? en zucarita </p>",
        "<p>-¡Amor Soy Mas Bueno Que el Pan!<br/>-Dame Un Pan Entonces</p>",
        "<p>Al día siguiente de la noche de bodas, la esposa le lleva el desayuno a la cama al marido:<br/>- Pero tía, qué pasa, ¿tampoco sabes cocinar?.</p>"
    ]
}