{
    "category": "Andaluces",
    "jokes": [
        "<p>El arzobispo manda a un cura de Granada, para que vaya a Sevilla a cubrir una baja de tres semanas en una parroquia sevillana. El cura acepta el puesto, pero muy a disgusto porque odia a muerte a Sevilla y a los sevillanos.<br/><br/>El primer día, empieza su misa con Adan y Eva, con una mala follá que a duras penas podía reprimir:<br/><br/>–Empecemos con el Génesis… Adán, ese hombre casto, virtuoso… del barrio de la Chana de Granada. Y Eva… esa mujer perversa, encarnación del mal… del barrio de la Macarena de Sevilla…!!!<br/><br/>Y así todo el rato, para el asombro e indignación de los feligreses. A la semana siguiente, el cura vuelve a las andadas:<br/><br/>–Continuamos con el Génesis… Abel, ese hombre honrado, trabajador, un dechado de virtudes… del Zaídín, de Granada. Y Caín, hombre depravado, violento, asesino por naturaleza… del barrio de Triana, de Sevilla…!!!<br/><br/>Al acabar la misa, los feligreses salen indignados, y sus quejas acaban llegando a oídos del arzobispo, que llama al cura a su presencia, y le reprende:<br/><br/>–Hombre, esto no puede ser. Entiendo que tienes tus recelos contra los sevillanos, pero estás dando misa y no puedes decir lo que quieras. Sólo te queda una semana, así que mantén la templanza.<br/><br/>El cura, a regañadientes, le da la razón. Al día siguiente, en misa, está más cabreado que nunca, y decide pasar directamente a la Última Cena:<br/><br/>–Y Jesús le dice a los apóstoles: «En verdad os digo, que uno de vosotros me traicionará». Todos ellos, sorprendidos, van preguntando, primero Pedro: «¿Seré yo, maestro?», luego Juan: ¿Seré yo, mi señor», y así hasta llegar al miserable Judas Iscariote, que dice… «¿Seré yo, mi arma????»</p>",
        "<p>En un congreso internacional de policías en Sevilla están un poli americano, un poli ingles y un guardia civil tomándose un finito en una tasca durante un descanso.<br/>El poli americano se abre un poco la camisa y muestra una cicatriz de 10 cm y dice (con acento):<br/>- New York city.<br/>El poli inglés se remanga el brazo y muestra una cicatriz, que da pena y miedo verla, y dice (también con acento):<br/>- London city.<br/>Finalmente el guardia civil se baja un poco los pantalones y mostrando una cicatriz dice:<br/>- Apendi-siti”.</p>",
        "<p>Dos andaluces:<br/>—Er otro día canté una saeta en la prosesión y me salió tan bien que la Virgen lloró.<br/>—Pa´ cante bueno, er mío —dice el otro—, que se bajó er Cristo de la cruz y me dijo: «Tú si que cantah bien, ¡no como er mamón de aye que hiso llora a mi mare!»</p>",
        "<p>En un vagón de tren viajan una gorda, una rubia guapísima, un alemán y un andaluz. De pronto el tren se mete en un túnel y se queda el vagón a oscuras. Entonces se oye un guantazo enorme: ¡ZASCA!<br/><br/>El tren pasa el túnel y vuelve la luz. Los cuatro pasajeros se quedan pensando en lo que ha podido ocurrir.<br/><br/>a) La gorda piensa: Seguro que el andaluz le ha metido mano a la rubia, la rubia se ha mosqueado y le ha dado un guantazo.<br/><br/>b)La rubia piensa: Seguro que el andaluz ha intentado meterme mano, se ha equivocado y la gorda le ha dado una ostia.<br/><br/>c) El alemán piensa: Seguro que el cabrón del andaluz le ha metido mano a la rubia, la rubia se ha equivocado y me ha dado la ostia a mí.<br/><br/>d) El andaluz piensa: A ver si llega otro túnel, nos quedamos a oscuras, que si no no hay quien se duerma la siesta a gusto...</p>",
        "<p>- ¿Cómo ha ido el campeonato, mujé?<br/>- Creo que ar niño no se la da mu bien eso del tiro con arco, Manolo.<br/>- ¿Pero cómo ha quedao?<br/>- En libertad con cargos.</p>",
        "<p>– ¿Maeztro que hay que hace pa zer un buen mataor de toros?<br/>Y le contesta el maestro.<br/>– ¿Tu quies zaber lo que hay que tener pa zer un buen mataor de toros?<br/>– Zi maeztro.<br/>– Pues pa zer un buen mataor de toros hay que tener tres cozas. Son las tres B.<br/>– El qué maeztro, iluminame.<br/>– Baló, Boluntad y buevos, muchos buebos chaval!!!!!</p>",
        "<p>Tenían una reunión la patronal con todos los sindicatos de trabajadores de Andalucía, y habían reunído en la Plaza de España de Sevilla a todos los trabajadores para darles los resultados.<br/>Sale un representante de los trabajadores y les dice:<br/>– Hemos conseguido que el próximo año, solo vamos a trabajar los martes.<br/>Todos los trabajadores contentos, saltando y celebrándolo.<br/>Y entre medias de todos sale un gaditano y dice:<br/>– “Pischa” ¿pero todos los martes?.</p>",
        "<p>Esto son dos andaluces de Jaén hablando:<br/>-  Me he liado con una sevillana y me ha llevado a ese sitio de bailar a zapatazos.<br/>- ¿Tablao flamenco?<br/>-  No, no, habla español, raro, pero español.</p>",
        "<p>- ¿Cómo se dice pistola en sevillano?<br/>- Mi arma...</p>",
        "<p>Dos sevillanas que se encuentra en una esquina del barrio de la Cruz y una le dice a la otra:<br/>– Po, ?zabe que m’eshao novio?<br/>– ?Ah, zi? ?Y como e?<br/>– Po mira, e otorrinolaringologo.<br/>– !Ozu!, !vajco como er mio!</p>"
    ]
}