{
    "category": "Animales",
    "jokes": [
        "<p>Había un lugar tan, pero tan seco, que las vacas daban leche en polvo.</p>",
        "<p>Cuantas personas caben en una ballena?<br/>•\tNinguna porque va llena.<br/></p>",
        "<p>como llama un ganso a una gansa <br/><br/>¡ venganza !</p>",
        "<p><br/>Dos conocidos están hablando:<br/>- ¿A que no sabes cuál es el animal que lo es por partida doble?.<br/>- Puesss, no.<br/>- El gato, por que es GATO y ARAÑA.<br/>-¡Andaaaaa!. ¡Como tu hermana!.<br/>- ¿Mi hermana?.<br/>- Sí, porque es ZORRA y COBRA.</p>",
        "<p>Había una vez un gato que tenía 16 vidas.<br/>Le atropelló un 4x4 y se murió.</p>",
        "<p>'-doctor tengo un problema<br/>-dime el problema<br/>-me siento una gallina<br/>-¿y desde cuando siente eso usted?<br/>-desde que era un pollito</p>",
        "<p>¿Como hacer para que un burro sea burra? Lo metes a un cuarto sin nada y obscuro hasta que se aburra!</p>",
        "<p>Esto era un pez que quería ser locutor y le gritaron \"salimos al aire\" y se murió...</p>",
        "<p>Hubo una vez una sequía tan grande que las vacas daban leche en polvo.</p>",
        "<p>¿Que le dice una iguana a otra iguana?<br/>Somos Iguanitos</p>",
        "<p>El león de la selva dijo un día: <br/>- Voy a hacer una fiesta.<br/>Y todos dicen OLE, y la rana cantando:<br/>- ¡Qué bien me lo voy a pasar! ¡Qué bien me lo voy a pasar!<br/>Y dice otra vez el rey:<br/>- Vamos a tener caramelos y bebidas.<br/>- Y todos OLE, y la rana:<br/>- ¡Qué bien me lo voy a pasar! ¡Qué bien me lo voy a pasar!<br/>Y el rey harto ya de oír a la rana, explotó:<br/>- Van a estar todos los animales, menos uno que es verde con ojos saltones.<br/>Y todos OLE, y la rana:<br/>- ¡Qué se fastidie el cocodrilo!</p>",
        "<p>cual es el animal mas viejo del mundo<br/>¡ el pinguino porque esta en blanco y negro !</p>",
        "<p>Una mujer va a la carnicería y pidió un cuarto de pollo ! Y el carnicero le dio una jaula </p>",
        "<p>¿saben porque una cebra no va al supermercado? porque la confunden con un codigo de barra jaajjajaa</p>",
        "<p>El día de la creación, cuando creo al burro, Dios le dio 30 años, mas este los rechazo y solo se quedo con 10, luego creo al perro y le dio 20 años, este igualmente los rechazo y se quedo con 10, luego creo al mono y le dio 30 años mas este los rechazo y se quedo con 10, finalmente creo al hombre y le dio 30 años, mas este reclamo y le dio los años que habían rechazado los demás. Y así el hombre ahora vive 30 años como hombre, hasta que se casa y se convierte en burro y trabaja para la mujer y dar hijos por 20 años, luego se hace perro por 10 años cuidando la casa ya es de avanzada edad y 20 años como mono haciendo tonterías para hacer reír a los nietos.</p>",
        "<p>¿Como se llama un pez callendo de un quinto piso?<br/>Aaaaahhhhhhhhh tun</p>",
        "<p>Un hombre tiene que ir en avión y está terminantemente prohibido llevar animales, pero como no puede dejar sólo a su canario, se lo mete en el bolsillo del pantalón. El tio se queda dormido, y como el bolsillo tiene un agujero, al cabo de un rato el canario asoma por la bragueta.<br/>Unas monjas que estaban en el asiento contiguo le despiertan asustadísimas y le dicen:<br/>- Señor, señor, no entendemos mucho de esto, pero creemos que se le ha roto un huevo.</p>",
        "<p>Estaba un cochinito comiendo muy a gusto, cuando llega una gallina y le dice:<br/>¡Te van a matar!<br/>El cochinito sigue comiendo despreocupado, y la gallina le vuelve a decir:<br/>¡Te van a matar!<br/>Después de algún rato que ella le siguió diciendo lo mismo, el cochinito enfadado le pregunta:<br/>Bueno, ¿Y por qué dices que me van a matar?<br/>A lo que la gallina le contestó:<br/>Es que oí al patrón que decía:<br/>Mañana le dan chicharrón a la gallina.<br/>19/10/2017<br/>gbl<br/>De: ‎Miguel Angel Giannattasio‎ </p>",
        "<p>La vaca le dice al ratón:<br/>- Uy, qué gracioso, tan pequeño y con bigote.<br/>Y el ratón contesta:<br/>- ¡Ja! Y tú, ¡tan gorda y sin sostén!</p>",
        "<p>Un perro que se llamaba pegamento,se callo y se pego!!</p>",
        "<p>El Ornitorrinco pone huevos y da leche, es el único animal capaz de hacer sus propias natillas.</p>",
        "<p>¿Qué le dice una babosa a otra?<br/>- ¡Bésame mucho!</p>",
        "<p>¿Porque se están muriendo las abejas?<br/>Porque hay mucha mielda</p>",
        "<p>Había una vez un pollo que respiraba por el culo.<br/>Se sentó y se murió.</p>",
        "<p>Un tio entra en una pajarería y pregunta al dueño:<br/>- ¿Qué es cara la cacatúa?.<br/>Y el dueño responde:<br/>- Lo siento, no hablo euskera.</p>",
        "<p>Dice que iba una vez una zorra estadounidense cruzando la frontera de estados unidos en el momento en que un perro panameño se estrella con esta. La zorra le dice muy educada - I am sorry- y el perro panameño le contesta - you are perry LoL</p>",
        "<p>la maestra fue a la escuela de los animales<br/>y uno le dijo hola maestra mona<br/>ella respondio <br/>porque me dices asi<br/>que no se ha visto le respondieron<br/>si viene a la escuela de animales es por que es un animal<br/>jajajajajajajajaja</p>"
    ]
}