{
    "category": "Argentinos",
    "jokes": [
        "<p>¿En qué se parece Superman a un argentino humilde?.<br/>En que ninguno de los dos existe.</p>",
        "<p>Se encontraban dos argentinos discutiendo:<br/>- Che te digo que yo soy el hijo de Dios!.<br/>- No, no, no, mira... El hijo de Dios soy yo.<br/>- Pero... ¿como?. ¿Vos estás loco?. Si el hijo de Dios soy yo!.<br/>Y siguieron asi por un buen rato hasta que pasó otro argentino, al cual detuvieron y le preguntaron:<br/>- Mira tenemos un dilema. Él dice que es el hijo de Dios, pero no. Porque el hijo de Dios soy yo. ¿Vos qué decis?.<br/>A lo que el otro argentino respondió:<br/>- Che... Pero que decís... ¡YO NO TENGO HIJOS!.</p>",
        "<p>Un argentinito le dice a su padre:<br/>- Papá, papá!, cuando crezca quiero ser como vos!.<br/>El padre todo orgulloso le contesta:<br/>- Y sÍ, no me sorprende... ¿pero por qué exactamente?.<br/>- ¡¡Para tener un hijo como yo!!.</p>",
        "<p>Un argentino manejaba un taxi en el exterior. Se sube una chica muy bien dotada por la naturaleza y le pregunta:<br/>- ¿Llega al Metro?.<br/>Y el argentino, agrandado le dice:<br/>- Al metro no llegará, pero que vas a gozar, eso te lo aseguro.</p>",
        "<p>¿Cómo comienzan los argentinos sus cartas de amor?.<br/>- Ya sé que me extrañas...</p>",
        "<p>Había un argentino tan, pero tan presumido, que para su cumpleaños le mandaba tarjetas de felicitaciones a sus padres por haberlo tenido a él.</p>",
        "<p>¿Qué es el ego?.<br/>Es el argentinito que todos llevamos dentro.</p>",
        "<p>Están hablando un mexicano y un argentino:<br/>- Che, no sabés!. Tengo un cuadro de Jesucristo atrás de mi cama y cuando hago el amor, Jesucristo aplaude.<br/>- Pues mira, yo tengo un cuadro de la cena de los apóstoles.<br/>- Che, y no me digas que te aplauden.<br/>- Pues no, me hacen la ola.</p>",
        "<p>¿Cuál es el juguete favorito de los argentinos?.<br/>El yo-yo.</p>",
        "<p>¿Cuál es el mejor negocio del mundo?.<br/>Comprar un argentino por lo que vale y venderlo por lo que él cree valer.</p>",
        "<p>¿Qué resulta del cruce entre un gallego y una argentina?.<br/>- Un conserje que se cree el dueño del edificio.</p>",
        "<p>¿Cómo reconoces a un argetino en una librería?.<br/>Es el único que pide un mapamundi de Buenos Aires.</p>",
        "<p>Un comentarista deportivo argentino retransmitiendo un partido del Pelusa:<br/>- Diego Armando Maradona es el MEJOR jugador de Fútbol en el Mundo y en Argentina uno de los mejores.</p>",
        "<p>Un allegado le informa al presidente del Club Atlético Boca Juniors que, en Irak, hay un jugador de fútbol excelente, que convierte tres goles por partido.<br/>Tanto le insiste que, a pesar de la guerra, el presidente viaja a Bagdad y ve que, efectívamente, Alí Yussuf hace tres goles en cada partido.<br/>Después de rápidas negociaciones, y por un precio muy bajo, Yussuf viene a la Argentina, y luego de una semana de estar concentrado con el primer equipo, debuta en la primera de Boca.<br/>En el mismo debut se convierte en ídolo de la hinchada, conquistando tres goles espectaculares.<br/>Preocupado por su familia, y para contarles lo bien que le había ido en el partido que acababa de jugar, Yussuf llama a su familia desde la misma concentración y su esposa Nadim que atiende el teléfono le dice:<br/>- Por aquí todo mal. Ayer mataron al abuelo, una banda armada quiso entrar a casa anoche. Hace dos días quisieron violar a la nena y a mí me robaron todo lo que tenía encima, y además no podemos dormir por los tiros, las explosiones, las sirenas y los gritos de dolor. Y vos tenés la culpa!.<br/>Alí Yussuf le pregunta a su mujer:<br/>- ¿Por qué soy el culpable?.<br/>A esto la mujer le contesta:<br/>- ¿Y quién nos trajo a vivir a Argentina?.</p>",
        "<p>Un argentino le dice a otro:<br/>- Fijáte ché, cómo es cierto que Dios es muy humilde, según dicen las Escrituras.<br/>- Mirá que nació en Belén pudiendo haberlo hecho en Buenos Aires.</p>",
        "<p>Un psicólogo venezolano llama a un colega a las 2 de la mañana: <br/>- ¡Tienes que venirte para mi consultorio inmediatamente!.<br/>- ¿A las 2 de la mañana?.<br/>- Es que tengo un caso único aquí.<br/>- Pero, ¿de qué se trata?.<br/>- Tengo un caso de complejo de inferioridad.<br/>- ¿Estás loco?... ¡¡¡Yo atiendo a miles de pacientes así, todos los días!!!.<br/>- Sí, sí... pero... ¿argentino?.</p>",
        "<p>¿Cuál es la mejor universidad del mundo?<br/>Aerolineas Argentinas.<br/>¿Por qué?.<br/>Porque en Argentina son barrenderos, cajeros de banco o secretarias y cuando llegan al exterior son directores de cine, profesores de literatura o psicoanalistas.</p>",
        "<p>Llegan dos argentinos a una fiesta y uno le pregunta al otro: <br/>- Che, ¿les decimos que somos argentinos?.<br/>- No, que se amarguen.</p>",
        "<p>Hoy pasé por tu casa y tu te estabas bañando..lo que yo te queria ver tu te lo estabas tapando</p>",
        "<p>Dos gallegos conversando:<br/>- Manolo, un argentino me ha defraudado.<br/>- ¿Ya se te estafó?.<br/>- No, me dio un cheque... ¡y tenia fondos!.</p>",
        "<p>Un argentino se encuentra con otro, que es su conocido, entonces le pregunta:<br/>- Che, ¿tenés un encededor?.<br/>- Esperate busco -responde el otro y empieza a buscar en los bolsillos del pantalón, en el de la camisa, los bosillos del traje y sigue tocándose mientras le contesta al otro.<br/>- Mmm che, parece que no tengo encendedor... ¡¡Pero qué rico que estoy!!.</p>",
        "<p>Dos argentinos llegan a Italia. Dice uno:<br/>- Che, ¿habrá argentinos acá en Roma?.<br/>- No sé, mirá en la guía telefónica.<br/>Y el otro lee:<br/>- Baldini, Corranti, Dominici, Ferrutti... ¡Che.., Roma está llena de apellidos argentinos!.</p>",
        "<p>Ayer pasé por tu  casa me tiraste con un ladrillo.<br/>Voy a pasar mas seguido haber si me hago el rancho!!</p>"
    ]
}