{
    "category": "Batman",
    "jokes": [
        "<p>Tres mujeres, una con un amante clandestino, la segunda con novio, y la tercera casada, deciden poner a prueba una técnica de seducción. Se ponen de acuerdo las tres que esa misma noche, usarán bodies de cuero negro, tacones aguja de 20 centímetros, y una máscara negra para recibir a sus hombres.<br/>Al día siguiente, se reúnen a comparar experiencias:<br/>La del amante cuenta:<br/>- Apenas abrió la puerta, y me vio de body, tacones y enmascarada, gritó como un salvaje, y me poseyó cuatro veces ahí mismo, en el suelo...<br/>La que va de novia, a su vez, cuenta:<br/>- Yo me puse el body, los tacones y me pinté, pero me dio alguito de vergüenza, y me puse una bata encima. Cuando llegó al apartamento, y abrí la bata, se puso como un loco y me llenó de besos, y fuimos a la cama, donde hicimos el amor dos veces seguidas.<br/>La casada, gruñe y cuenta:<br/>- Bueno, yo también me puse el body de cuero negro, los tacones y me pinté los ojos de negro. Llegó el cabrón de mi marido, se tiró sobre el sofá, cogió el mando a distancia y gritó:<br/>- Batman, ¿qué hay para cenar?</p>",
        "<p>¿Qué le regaló batman a su mamá en su cumpleaños? <br/>Una Bati-Dora</p>",
        "<p><br/>Va un borracho por la calle y se encuentra con una monja. Le pega un guantazo, la tira al suelo y le dice:<br/>- Levántate, Batman, y shigue lushando.</p>",
        "<p>¿Dónde defeca batman?<br/>En el bat-er.</p>",
        "<p>¿Qué es lo primero que hace Batman por las mañanas?<br/>- Tomarse un Bat-ido.</p>",
        "<p>- Buenos días, me gustaría alquilar \"Batman Forever\".<br/>- No es posible, tiene que devolverla tomorrow...</p>",
        "<p>¿Cuál es el colmo de Batman?<br/>–Que le Robin.</p>",
        "<p>¿Cuál es el país natal de Batman?<br/>El Bat-icano.</p>",
        "<p>Le dice Robin a Batman:<br/>- El batmóvil no arranca<br/>Y contesta Batman:<br/>- Fíjate en la batería<br/>Y Robin dice:<br/>- ¿Qué es una ería?</p>",
        "<p>- Cariño, ¿crees que voy demasiado maquillada?<br/>- Depende, ¿vas a salir a matar a Batman?</p>"
    ]
}