{
    "category": "Bebés",
    "jokes": [
        "<p>Nació un bebé y pasó 1 año, 2 años, 3 años, 4 años y el niño no hablaba y al 5o año habló y dijo:<br/>- Abuelo<br/>Y a los 2 días el abuelo se murió. El papá quedó sorprendido y el niño no habló más hasta después de 4 años y dijo:<br/>- Abuela<br/>Y a los 2 días se murió la abuelita. El padre piensa:<br/>- ¡Verga, éste carajito es una maldición!. No habla y cuando habla dice el nombre de alguien y dos días después se muere. Dentro de unos años dirá \"Papá\" y me voy a morir yo.<br/>Pasaron 4 años más y el niño dijo:<br/>- Papá<br/>Y el padre dice:<br/>- ¡Ya está listo, me voy a morir por la culpa de éste pinche huerco!<br/>Y a los 2 días (¡¡PUM!!) se murió el vecino.</p>",
        "<p>Están tres bebés en la maternidad y empiezan a hablar:<br/>- El primero dice. Yo debo de ser un niño, tengo los patucos azules.<br/>- El segundo se mira y dice, pues yo debo ser una niña, tengo los patucos rosas.<br/>Y dice el tercero:<br/>- Entonces yo debo ser de Bilbao, porque tengo unos huevos tan grandes que no me veo los patucos.</p>",
        "<p>– ¿Y cómo habéis llamado al niño?<br/>– Elengendro.<br/>– Será Alejandro.<br/>– Es que tú no lo has visto!!.</p>",
        "<p>Esta era una niñera que regresa de un paseo en el parque con el bebé, cuando llega a la casa la madre sorprendida ve que la niñera trae a otro bebé y angustiada le pregunta:<br/>- ¿Qué sucedió? ¿Por qué no trae a mi hijo y trae a este niño?<br/>Y la niñera contesta:<br/>- Señora usted me ha dicho \"si el bebé se ensucia lo cambia\".</p>",
        "<p>Un señor llega al doctor con su bebé en brazos.<br/>- Doctor, doctor, mi hijo tiene 6 meses y no abre los ojos.<br/>El doctor le hace un chequeo al bebé y le dice al padre:<br/>- Señor, el que debe abrir los ojos es usted, este bebé es chino.</p>",
        "<p>- Cariño, dame el bebé.<br/>- Espera a que llore.<br/>- ¿A que llore?. ¿Por qué?<br/>- ¡¡¡¡¡¡¡¡¡Porque no lo encuentro!!!!!!!</p>",
        "<p>Un hombre, en el hospital, esperando a que la mujer dé a luz, sale el médico y dice:<br/>- Han sido quintillizos.<br/>- ¡Es que tengo un cañón!, - dice el hombre orgulloso.<br/>- Pues a ver si lo limpia un poco, porque han salido negros.</p>",
        "<p>- Mamá, mamá quiero conocer a mi papá.<br/>- No puedes hijo mío, ya te he dicho que eres un bebé probeta.<br/>- ¿Y eso qué es?<br/>- Que \"probeta\"ntos que no sé quien es tu padre.</p>",
        "<p>Era un bebe tan feo tan feo tan feo que cuando nació el médico dijo:<br/>- He hecho lo que he podido pero al final ha conseguido salir.</p>",
        "<p>un bebe le pregunto a otro bebe<br/>tu sabes hablar<br/>- agu gu gag - respondio <br/>no sabes verdad - le dijo el otro bebe<br/>- agu gu gaga - respondio<br/>ok ya se que puedes decir eso pero puedes decir algo mas<br/>- agu gu gaga - respondio<br/><br/>entonces el bebe descubrio que el otro bebe podia decir agu gu gaga</p>",
        "<p>Jaimito le pregunta a su madre:<br/>- “¿Mamá, qué es lo que tienes en la barriga?”<br/>Y su madre le contesta:<br/>- “Pues tengo un bebé que me ha regalado tu padre.”<br/>El niño la mira con cara de susto y sale corriendo hasta donde está su padre y le dice:<br/>- “¡¡Papá, Papá!! ¡¡No le regales más bebés a mamá porque se los come!!”</p>"
    ]
}