{
    "category": "Blancos",
    "jokes": [
        "<p>- ¿Me das tu teléfono?.<br/>- Sí hombre, ¿y con qué llamo a mis amigos?.</p>",
        "<p>Mi nombre es David, pero cuando estornudo me llaman Jesús.</p>",
        "<p>El guardia al conductor listillo:<br/>- ¿Me da su permiso de conducir?.<br/>- Sí, conduzca, conduzca...</p>",
        "<p>¿Por qué los gorilas tienen las narices tan grandes?.<br/>Porque tienen unos dedos enormes.</p>",
        "<p> Cuatro hombres casados se van a pescar<br/>Después de una hora, se escucha la siguiente conversación…<br/><br/>No tienen idea de lo que tuve que hacer para venir a pescar este fin de semana…<br/><br/>Tuve que prometer a mi mujer que pintaría toda la casa el próximo fin de semana.<br/><br/>Eso no es nada. Yo tuve que prometer que le construiría una terraza nueva para la piscina, con marquesina y todo.<br/><br/>Pero, si se quejan por nada! Yo tuve que prometerle que remodelaría la cocina completa, incluyendo el cambio de todos los electrodomésticos.<br/><br/>– El cuarto amigo se queda en silencio<br/><br/>– A los pocos minutos los otros 3 amigos le dicen:<br/><br/>¡Y tú no has dicho nada acerca de lo que tuviste que prometer para venir a pescar este fin de semana!<br/><br/>¿Nos vas a decir que no tuviste que prometer nada?<br/><br/>Bueno, yo puse el despertador a las 5:30 AM. y cuando sonó, me acerqué al oído de mi mujer y le pregunté:<br/><br/>¿Pesca o sexo?<br/><br/>Y ella me contestó:<br/><br/>¡Abrígate bien!</p>",
        "<p>Un señor entra en una tienda y le dice al dependiente:<br/>- Deme una sedflggjkflsljkfjfgj de coca-cola.<br/>Y el dependiente contesta:<br/>- ¿Una lata de qué?.</p>",
        "<p>Un hombre muy tímido entra a una cafetería:<br/>- Me da, me da, esto un café.<br/>- ¿Solo?.<br/>- Bueno, deme, deme dos.</p>",
        "<p>- ¿Qué función desempeñan las rayas de la luna trasera del coche?<br/>- Desempañan.<br/>- Perdón, ¿qué función desempañan las rayas esas?</p>",
        "<p>- ¡Qué bonito el cuadro que tienes colgado en esa pared!<br/>- Es un Murillo.<br/>- Pues en ese murillo.</p>",
        "<p>– El joven y apasionado marido hacía objeto a su mujercita de continuas muestras de amor.<br/><br/>– Cansada ella de las asiduas demandas de su esposo, le dijo un día:<br/><br/>– Deberías tener la fuerza de voluntad del compadre Sabatino.<br/><br/>Él dejó de beber, también tú deberías dejar de pensar sólo en el sexo.<br/><br/>– El muchacho se disgustó bastante.<br/><br/>Le dijo a la muchacha que para demostrarle que él también tenía fuerza de voluntad, ya no la molestaría más.<br/><br/>Y para cumplir lo dicho se fue a dormir en la otra recámara.<br/><br/>– Pasó un día. Pasaron dos. Pasó una semana.<br/><br/>– A los diez días, la mujercita llamó tímidamente a la puerta de la recámara donde dormía su marido y le dijo con humildosa voz:<br/><br/>– “Jesús: El compadre Sabatino ya volvió a tomar”.<br/><br/>gbl<br/>29/06/2018<br/>Tomado de; <br/>CHISTES GRACIOSOS Y DIVERTIDOS:</p>"
    ]
}