{
    "category": "Borrachos",
    "jokes": [
        "<p>Un niño le pregunta a su padre muy interesado.<br/>- Papá, ¿cómo se sabe que una persona está borracha?.<br/>- Pues fácil hijo, ¿ves esos dos hombres que vienen por ahí?. ¡Si yo estuviera borracho vería cuatro!.<br/>- Papá, ¡si sólo viene uno!.</p>",
        "<p>Un borracho va a Alcohólicos Anónimos y le preguntan:<br/>- ”¿Vino solo?”.<br/>- No…con hielo por favor.</p>",
        "<p>¿Cuál es la diferencia entre un árbol y un borracho?.<br/>Que el árbol empieza en el suelo y termina en la copa. En cambio, el borracho comienza en la copa y acaba en el suelo.</p>",
        "<p>Estaban dos borrachos en un bar y uno le pregunta al otro:<br/>- Oiga compadre, hip, ¿por qué a usted le gusta tomar?.<br/>Y el otro le contesta:<br/>- Pos para verme más guapo, bello, y hermoso.<br/>El primer borracho vuelve a preguntar:<br/>- Y, ¿por qué dice que se ve más guapo, bello y hermoso?.<br/>- Pos, porque cuando llego a mi casa mi mujer me dice, \"muy bonito, muy bonito\".</p>",
        "<p>Va un borracho en moto y choca con una señal de tránsito. Entonces llega el policía y le pregunta:<br/>- ¿Señor, no vio la flecha?.<br/>El borracho responde:<br/>- Ni al indio que me la tiró.</p>",
        "<p>Esto son dos que iban súper borrachos en un bar a punto de cerrar:<br/>- Oye, ¿por qué no vamos a mi casa para seguir con la juerga?.<br/>- No, mejor a la mía, que está cerquita.<br/>- A ver, veamos cuál está más cerca.<br/>LLegan a la esquina, se detienen y dicen:<br/>- Ya llegamos, esta es mi casa.<br/>- No puede ser, también es la mía.<br/>- Llamaremos. Así sabremos de quién es.<br/>Llaman a la puerta, sale la dueña y dice:<br/>- ¡Muy bonito, padre e hijo borrachos!.</p>",
        "<p>Entra un borracho en una comisaría:<br/>- ¿Podría ver al que robó en mi casa ayer?<br/>- ¿Y para qué lo quiere ver?<br/>- Para saber cómo entró sin despertar a mi mujer...</p>",
        "<p>Un borrachito regresaba a su casa después de pasar una noche a pura fiesta, y se topa con un policía en el camino, y le pregunta:<br/>- Disculpe que lo moleste, pero me puede decir, ¿cuántos golpes tengo en la frente?<br/>El policía responde:<br/>- Tienes tres golpes.<br/>Y el borrachito dice:<br/>- Entonces, me faltan dos postes para llegar a mi casa.<br/><br/>gbl<br/>21/082017<br/>De Abraham Tineo</p>",
        "<p>-Un borracho se tropieza con un soldado y el borracho le dice:<br/>disculpe mi sargento<br/>el soldado enojado:<br/>sargento!!!!!!!!!, no ve las estrellas<br/>el borracho le contesta:<br/>ay disculpe mi cielo</p>",
        "<p>Llega un borracho al médico y le dice el doctor:<br/><br/>– Mire señor, usted tiene que dejar de beber.<br/><br/>Mire lo que le pasa a esta lombriz cuando la meto en agua. ¡Nada!…<br/><br/>Y ahora  mire lo que pasa cuando la meto en whisky,<br/><br/>¡Se muere la infeliz!<br/><br/>¿Sabe que significa esto?<br/><br/>-Si, eso significa que si bebo mucho whisky nunca tendré lombrices.</p>",
        "<p>El marido, totalmente borracho, le dice a su mujer al acostarse:<br/>- Me ha sucedido un misterio. He ido al baño y al abrir la puerta se ha encendido la luz automáticamente.<br/>- ¡La madre que te parió!. ¡Ya te has vuelto a mear en la nevera!.</p>",
        "<p>Un borrachito regresaba a su casa después de pasar una noche a pura fiesta, y se topa con un policía en el camino, y le pregunta:<br/>- Disculpe que lo moleste, pero me puede decir, ¿cuántos golpes tengo en la frente?<br/>El policía responde:<br/>- Tienes tres golpes.<br/>Y el borrachito dice:<br/>- Entonces, me faltan dos postes para llegar a mi casa.</p>",
        "<p>Entra un borracho en un autobús, el autobús arranca y el borrachín se va tambaleando hasta el fondo. Cuando el autobús vuelve a parar intenta llegar otra vez hasta el conductor para pagar pero no lo consigue, ya que el conductor vuelve a arrancar y el borracho otra vez, por el movimiento, se va hacia el final del vehículo. Así sucesivmante hasta que llega a su parada.<br/>Cuando llega a su parada el borracho se va a bajar y el conductor le dice:<br/>- ¿Tú qué?. ¡Gorrón!. ¿Vas a pagar o no?<br/>- Pagar, ¿pagar?... ¡¡pero si he venido andandol!!.</p>",
        "<p>Un tipo en un bar pide una cerveza. El camarero pone el posavasos, el vaso y la cerveza. Al rato vuelve a pedir otra cerveza. Se la sirve de igual manera, con otro posavasos. Momentos después pide la tercera cerveza y dice:<br/>- Camarero, otra cerveza, pero por favor, esta vez sin galletita, que están un poco rancias.</p>",
        "<p>Esto son dos amigos que se encuentran, y uno le dice al otro:<br/>- Mi mujer, querido compañero, se pasa todas las noches de bar en bar.<br/>A lo que el otro responde:<br/>- Cuánto lo siento, ¿bebe mucho?.<br/>- No, me busca.</p>",
        "<p>Esto es un borracho que le dice a otro:<br/>- Deja de beber que te estás poniendo borroso.</p>",
        "<p>Un borracho va ha un bar al entra dice...<br/>-hola<br/>a lo que el camarero le responde<br/>- hola que quiere para tomar<br/>y el borracho dice...<br/>- quiero tres cafés: uno para mí, otro para ti y otro para tu madre<br/>el camarero todo cabreado le responde:<br/>-No te metas con mi madre, fuera de mi bar<br/>al día siguiente el borracho vuelve y dice<br/>-quiero tres cafés: uno para mí, otro para ti y otro para tu madre<br/>el camarero le responde<br/>-como vuelvas a meterte con mi madre te meto un paliza.<br/>al día siguiente el borracho vuelve y dice<br/>-quiero tres cafés: uno para mí, otro para ti y otro para tu madre<br/>y el camarero le mete una paliza que lo deja en el suelo hecho un asco<br/>al día siguiente el borracho vuelve y dice<br/>-quiero dos cafés: uno para mi y otro para tu madre, que tu te pones muy nerviosos</p>",
        "<p>Un borracho va a un bar y al llegar patea la puerta y dice:<br/>- Sois todos unos mal nacidos.<br/>Al momento se para un negro y dice:<br/>- ¿Qué dijiste?.<br/>Y lo despedaza a golpes. Después de un mes ya recuperado el borracho regresa al bar y antes de volver a patear la puerta se acuerda del negro y dice:<br/>- Sois todos unos mal nacidos, menos el negro.<br/>De pronto se para el negro y dice:<br/>- A mí nadie me discrimina.<br/>¡¡¡y lo volvió a despedazar!!!</p>",
        "<p>Eso era un borracho que iba conduciendo fatal por la carretera, y un policia lo para. El policia ve todo el coche lleno de botellas vacías de cerveza y de wishky.<br/>- Señor, ¿qué es eso que tiene ahi detrás?.<br/>- Unas, hip, botellas, ¿por qué?.<br/>- Me parece que usted tiene un problema.<br/>Y en esas el borracho empieza a vomitar y vomitar.<br/>El policía le dice:<br/>- Por favor, baje del coche, que le tenemos que hacer la prueba de alcoholemia.<br/>Y el borracho replica:<br/>- ¿Pero es que aún no se cree que voy borracho?.</p>",
        "<p>Tres borrachos entran en un bar a las tantas de la noche; dos de ellos llevan al tercero, que se cae y se queda tirado en el suelo. Otro se pone a vomitar apenas se sienta en una de las mesas, y el tercero le dice al camarero:<br/>- Buenash...mmme pone treeesh whishkish y otrooosh tresh para mmmi ammmigo de la mmmesha.<br/>- ¿Y el del suelo no quiere nada?.<br/>- Nnno, eshe ya no bebe mmmash porque tiene que connnducir.</p>",
        "<p>Un borracho entra a su casa a las 3 de la mañana, y su esposa, que lo está esperando le dice:<br/>- ¡Mira, desgraciado, borracho, a la hora que vienes llegando!<br/>- ¿Y quién te dijo que vengo llegando?, vine a buscar mi guitarra.</p>",
        "<p>Estaba un borracho pegando a una farola cuando viene otro borracho y le dice:<br/>- ¿Qué haces?.<br/>- Llamando a la puerta de casa para que me abra mi mujer.<br/>Y dice el otro:<br/>- Pues sigue intentando que arriba se ve que hay luz.</p>",
        "<p>Un borracho le pregunta a otro:<br/>- Cuando llegas a casa en este estado, ¿tu mujer te pega como a mí?.<br/>A lo que el otro responde:<br/>- No, me hace el exorcista.<br/>- Ah, ¿y eso cómo es?.<br/>- Pues ella me echa un sermón y yo le vomito.</p>",
        "<p>Una mujer le dice a su marido muy enfadada:<br/>- ¡¡Tú te lo gastas todo en vino!!<br/>- ¡Sí hombre, y el coñac y el anís me lo regalan!.</p>",
        "<p>Esto es un borracho que sube a su coche y exclama con cara de espanto:<br/>- ¡El volante, me han robado el volante!<br/>Y su mujer, sin inmutarse, le responde:<br/>-¿Y por qué no pruebas a buscarlo en el asiento delantero?</p>",
        "<p>Un tio va a un bar, y tras pasarse la tarde bebiendo intenta largarse sin pagar. El camarero le grita:<br/>- ¡¡OIGA!!. Que no se ha acordado de pagar.<br/>- Normal, es que bebo para olvidar.</p>",
        "<p>Va un borracho y se mea en la cabeza de un gato, a lo que el gato dice:<br/>- Miao, miao.<br/>El borracho replica:<br/>- Pues claro que es miao, a ver si te crees que es whisky.</p>",
        "<p>Bebí para olvidarte y ahora te veo doble</p>",
        "<p>Un borracho muy borracho llega a su casa. Con gran dificultad consigue sacar su llave y dice:<br/>- Eshta esh mi llave y eshta esh mi puerta.<br/>Tambaleándose entra en la casa, y dice...<br/>- Eshta esh mi casha, eshte esh mi pashillo, eshta esh la puerta de mi habitación.<br/>Entra en la habitacion, sigue palpando y dice:<br/>- Eshta esh mi cama, eshta esh mi mujer, y eshte tio que eshta durmiendo en la cama shoy yo.</p>",
        "<p>El marido llega a casa con una copa de más, y a la esposa no le hace mucha gracia.<br/>- ¿Qué es esto de llegar a casa medio borracho?.<br/>- No es culpa mia, se me acabó el dinero en mitad de la juerga.</p>",
        "<p>Esto es un borracho que va por la calle con su botella de vino debajo de la cazadora y va cubriéndola con el brazo. De repente tropieza con algo, se cae al suelo, se rompe la botella y el vino se derrama empapando la cazadora y el suelo. El borracho desesperado grita:<br/>- ¡¡¡Que sea sangre!!!. ¡¡¡Que sea sangre!!!.</p>",
        "<p>Un niño va y le dice a la madre a las 5 de la madrugada:<br/>- Mamá, cuéntame un cuento.<br/>Y la madre le responde:<br/>- Espérate hijo, que el cuento nos lo va a contar tu padre cuando llegue a casa.</p>",
        "<p>Llega el marido borracho a casa a las 3 de la mañana y según entra se dirige al salón. De pronto ve que el reloj va a tocar las campanadas indicando que son las 3 y decide imitar el sonido de estas hasta las doce para que su mujer pensara que había llegado pronto. A la mañana siguiente su esposa le dice:<br/>- Cariño, creo que es hora de que compremos un reloj de pared nuevo.<br/>- Pero cómo, cielo, si este va estupendamente.<br/>- No será verdad: anoche, a las doce tocó tres campanadas, hizo una breve pausa, toco otras cuatro en un tono diferente, hizo otra pausa y tocó dos, se volvió a parar, carraspeó y tocó las tres que le quedaban...</p>",
        "<p>Llega el borracho a su casa, entra a su habitacion y al ver a su mujer desnuda sobre la cama, le grita:<br/>-¡Buhhh!<br/>-Ella se despierta asustada y le pregunta:<br/>-Pero pepe, ¿Por que me asustas?<br/>-Cariño, con la borrachera que llevo no te puedo meter mas que un buen susto.</p>",
        "<p>Entra un borracho en una bodega y le dice al encargado:<br/>- Quiero 10 litros de vino.<br/>A lo que responde el encargado:<br/>- Pero, traerá usted el envase, ¿no?.<br/>Y dice el borracho:<br/>- Está usted hablando con él.</p>",
        "<p>Un amigo le dice a otro:<br/>- ¿Sabes que Juan murió de alcoholismo?.<br/>- ¿Tanto bebía?.<br/>- Ya ves... lo incineraron hace un mes y todavía está ardiendo...</p>",
        "<p>Estaba un borrachito haciendo auto-stop, entonces un camionero se detiene y lo monta en el camión. El borrachito empieza a preguntar una por una las funciones de todos los botones que tenía el tablero, pero había un botón que no servía para nada. Entonces, como el chófer estaba hastiado por la preguntas del borrachito, le dice que ese botón era para que cuando él viera a una viejita, hundiera ese botón y la atropellara.<br/>Entonces, el borrachito queda asombrado pero no dice nada.<br/>Al cabo de una hora pasan por un poblado a orillas de la carretera y viene una viejita atravesando la vía, y entonces el borrachito al ver a la viejita hunde desesperadamente el botón y el chófer la esquiva y se escucha un gran golpe. Entonces el borrachito le dice al chófer:<br/>- Mira, manda a arreglar ese botón porque si no abro la puerta fallamos la vieja.</p>",
        "<p>que el árbol empieza por el suelo y termina en la copa <br/>y el borracho empieza por la copa y termina en el suelo<br/>jajaja </p>",
        "<p>Un guardia observa a un hombre que caminaba trabajosamente con un pie en la calzada y otro en la acera.<br/>- Está usted borracho, - le dice -.<br/>- ¿Ah sí?.<br/>- Al menos tiene usted el aspecto de estarlo.<br/>- ¡Menos mal!. Creía que era cojo...</p>",
        "<p>Un hombre sale bastante bebido de la taberna y choca contra un árbol. Pide perdón. Más adelante, choca con otro y de nuevo pide perdón. Después choca con un tercero y vuelve a pedir perdón...<br/>Y dice:<br/>- Será mejor, que deje pasar todo el desfile.</p>",
        "<p>Esto es un borracho, tan borracho, tan borracho, que se va a hacer un análisis de sangre y le da JB positivo.</p>",
        "<p>Esto es un borracho que está junto a un cajero automatico, cuando llega una persona, mete la tarjeta y saca 100 euros. Al cabo de dos minutos llega otra, mete su tarjeta y saca 80 euros. A los cinco minutos llega una tercera y le dice el borracho:<br/>- Yo que tù ni lo intentaba, ¡que acaba de dar dos premios seguidos!.</p>",
        "<p>Esto es un borracho de esos que siempre hay en las fiestas de los pueblos, que se acerca al tiro al blanco y dice:<br/>- Dagme tregs tiguitos, Hip!.<br/>Y pone encima de la mesa dos eurillos.<br/>- Señor, por ese dinero puedo darle cuatro.<br/>- Yo sólo necesito tregs.<br/>Le dan la escopeta, y con el colocón que llevaba, el cañon se movia más que la batuta del Cobos. Entre traspiés y traspiés, el borracho dispara sus tres tiros y hace tres dianas.<br/>- Ahoga quiego mi premio.<br/>El dueño le dice al encargado:<br/>- Anda, dale a este tio borracho la tortuga esa que tenemos desde hace 7 meses porque nadie quiere llevársela.<br/>Al dia siguiente, el borracho viene con las mismas y vuelve a hacer tres dianas, y dice:<br/>- Ahoga quiego mi premio, pero si es otro bocadillo, que esté menos duro que el de ayer.</p>",
        "<p>¿Cuál es la diferencia entre un árbol y un borracho?<br/><br/>Que el árbol empieza en el suelo y termina en la copa. Y el borracho al revés, empieza en la copa y termina en el suelo</p>",
        "<p>Un hombre llega borracho a su casa y su mujer le dice:<br/>- ¡Pepe, que vienes mamao!.<br/>Y en eso que el hombre contesta:<br/>- ¡Mamao y borracho!!!!!!!!!</p>",
        "<p>Llega un borracho a un bar y dice:<br/>- Amigo, póngame un Shakira.<br/>Y el camarero le pregunta:<br/>- ¿Y esó qué es?.<br/>A lo que el borracho contesta:<br/>- Bueno, algo que me deje loco, ciego, sordo, mudo.</p>",
        "<p>Un borracho con aspecto lamentable para un taxi, y el taxista le dice:<br/>- ¿A dónde le llevo?.<br/>- A mi casssssa.<br/>- Hombre, si no me da mas detalles...<br/>- Pues bueno... al cuarto de baño...</p>",
        "<p>Un borrachín está visitando las bodegas Don Simón cuando se asoma en todo lo alto de un bidón de vino de 10.000 litros, se resbala y cae para el fondo. En eso que el encargado de la bodega lo ve caer y sale corriendo gritando:<br/>- ¡Echadle una cuerda, echadle una cuerda!.<br/>A lo que el borracho contesta:<br/>- ¡¡¡Qué narices una cuerda, echadme queso, unos taquitos de queso!!!.</p>",
        "<p>Estos son los síntomas para saber si uno es un borracho:<br/>1- Debes aferrarte al césped para no despegar de la tierra.<br/>2- El trabajo interfiere con tu bebida.<br/>3- El doctor encuentra sangre en tu torrente alcohólico.<br/>4- 24 horas en un dia, 24 cervezas en la nevera. ¿Es una coincidencia?.<br/>5- 2 manos, 1 boca... ¡ese es el problema de la bebida!.<br/>6- Puedes enfocar mejor con un ojo cerrado.<br/>7- Cada mujer que conoces tiene una hermana gemela.<br/>8- Acostado en el piso te caes...<br/>9- 5 cervezas tienen tantas calorias como 1 hamburguesa, al diablo con la cena...<br/>10- La cerveza ya no es sólo para el desayuno.<br/>11- Cada día que pasa al vaso le cuesta más encontrar tu boca.<br/>12- Las deciciones del gobierno comienzan a tener sentido.<br/>13- Hace 2 horas que el mosquito que te picó intenta volar sin poder dejar de chocar contra las paredes.<br/>14- Tu único problema con la bebida es no tener una ahora.<br/>15- Te despiertas en tu cama... y tu ropa interior en la puerta de la calle.<br/>16- Estuviste toda la noche pensando en qué pensabas.<br/>17- Cada noche que pasa encuentras más atractivo al gato del vecino.<br/>18- En tu dieta recortas las calorias de los alimentos para permitir mayor calorias de alcohol.<br/>19- La botella está vacia... y ese es el problema.<br/>20- Te despiertas desnudo en el último asiento del algún bus.<br/>21- Los malditos elefantes rosas te siguieron a casa otra vez.<br/>22- El whisky ya no hace efecto.<br/>23- No puedes recordar cómo es tu familia... o si tienes familia.<br/>24- Te despiertas sólo en tu cama y te preguntas: ¿por qué Pamela Anderson se habrá ido sin despedirse?.</p>",
        "<p>Un tio que era un borrachin que te pasas, un dia llega a casa con una trompa más gorda de lo habitual y su mujer se echa a llorar y le dice:<br/>- Mariano, ¡me vas a enterrar!<br/>- Si hombre, ¡como para cavar estoy yo ahora!</p>",
        "<p>Esto es un borracho que está en la cubierta de un barco, se acerca a un oficial y le dice:<br/>- ¿Dónde egstán lofs serviciooss?.<br/>A lo que el oficial responde:<br/>- ¡Por Babor!.<br/>El borracho, contesta:<br/>- ¡De acuegdo!. Pog babog, ¿dónde egstan lofs serviciooss?.</p>",
        "<p>En una cena donde se ha bebido de más, se escucha la siguiente conversación:<br/>- Oye, ¿será posible que estés escupiendo tus pipas del melón dentro de mi copa?.<br/>- No te creas, la mayoría están cayendo fuera.</p>",
        "<p>Está un tipo en una playa nudista haciendo flexiones, cuando se le acerca un borracho y le dice:<br/>- Oiga, cierto es que yo estaré borracho, pero usted está tonto, ¿pues no ve que se le ha marchado la chica?.</p>",
        "<p>- Hijo, hueles a cerveza.<br/>- Claro mamá, a qué quieres que huela con el dinero que me has dado, ¿a Barceló Imperial?</p>",
        "<p>Saliendo de un Cabaret una hermosa mujer con un grado de alcohol en las venas indescriptible, dando tras pies llega a su automóvil, un BMW precioso super elegante y al no poder abrirlo con las llaves se cae sentada en la acera.<br/><br/>Como no llevaba pantaletas, al caer al piso voltea a ver hacia abajo, ve su parte INTIMA y dice:<br/><br/>– Por ti tengo este auto!.<br/><br/>– Por ti, tengo estas joyas!<br/><br/>– Por ti tengo dinero!.<br/><br/>– Por ti tengo viajes!<br/><br/>– Por ti tengo a cualquier hombre!<br/><br/>Y en eso, a consecuencia del grado de alcohol que tenía, o sea la tremenda PEA . . . SE ORINA!<br/><br/>Asustada voltea hacia abajo y dice:<br/><br/>– ¿PORQUE LLORAS TONTA? SI NO TE ESTOY REGAÑANDO…!!!<br/><br/>gbl<br/>27/05/2018<br/>Tomado de; <br/>CHISTES GRACIOSOS Y BUENOS:</p>",
        "<p>Esto es un borracho que va tambaleándose por la calle cuando se encuentra con un amigo, que le dice:<br/>- ¡Menuda borrachera llevas, Julián!.<br/>A lo que el borracho responde:<br/>- De menuda nada, llevo una borrachera enorme.</p>"
    ]
}