{
    "category": "Brujas",
    "jokes": [
        "<p>- Doctor, a mi suegra le ha salido una verruga.<br/>- Lo mejor es quemarla.<br/>- Hombre, vale que es un poco bruja pero ¡no se pase!</p>",
        "<p>Estaba una pareja de esposos ancianos durmiendo y la esposa oye un ruido y dice:<br/>- Viejo, levántate y asoma tu cara por la ventana para que crean que tenemos<br/>perro...<br/>Y el viejo le contesta:<br/>- Mejor asómate tú vieja, para que crean que la casa está embrujada.</p>",
        "<p>- Ojos de sapo, patas de cabra, pelos de changa, orejas de zorra...<br/>- ¿Estás preparando un hechizo?<br/>- No, solo te estaba describiendo...</p>",
        "<p>Había una bruja tan tan pero tan pequeña que cuando volaba lo hacía en escobilla de water...</p>",
        "<p>- Antonio, ¿crees que debería operarme la nariz?<br/>- La verdad es que no, yo te veré igual de bruja...</p>",
        "<p>Un día, desesperada por la falta de compañía masculina, una mujer decide ir a consultar a un brujo para ver si este la podía ayudar. El brujo mira en su bola de cristal y le dice:<br/>- Amiga mía, infortunadamente en esta vida es imposible que tengas el éxito que deseas, pero no todas las noticias son malas; en tu próxima vida, serás una hermosa y exitosa mujer, y los hombres caerán rendidos a tus pies. Por doquiera que andes, todos los hombres te desearán y se humillarán en busca de tus favores...<br/>La mujer salió de la casa del brujo feliz y dichosa pensando en lo que le depararía su próxima reencarnación.<br/>Pensó entonces que lo mejor sería llegar lo más pronto a esa vida y decidió acabar con la presente lo más pronto posible.<br/>Se fue al río y desde un puente se lanzó para suicidarse, pero en ese momento pasaba una embarcación mercantil repleta de plátanos y al caer a ella se golpeó la cabeza quedando desmayada.<br/>Cuando despertó creyendo estar muerta, sin abrir los los ojos, palpo a su alrededor, y solo tocaba plátanos... sonrió como jamas lo había hecho, suspiró y aún sin abrir los ojos exclamó:<br/>-Tranquilos muchachos... Tengan calma... sean ordenados... vengan todos, pero DE UNO EN UNO...!</p>",
        "<p>Una bruja de 130 años de edad, va al dentista para que le revise los cuatro dientes que le quedan.<br/>- Doctor, dígame la verdad —le pregunta la bruja— ¿voy a perder mi única muela?<br/>- A ver... no exagere —dice el especialista— yo se la daré en una bolsita. Si no la guarda bien, será problema suyo.</p>",
        "<p>- Señor brujo, quisiera saber qué tengo que hacer para deshacer una maldición que me echaron hace años.<br/>- El brujo le dice:<br/>- Para poder deshacerlo, necesito saber cuáles fueron las palabras exactas que emplearon al echarle el conjuro.<br/>El hombre sin pensárselo contestó:<br/>- “Yo los declaro, marido y mujer”.<br/>El brujo se queda pensativo y le dice:<br/>- ¡Eso no es una maldición, eso fue una condena!</p>",
        "<p>Cari se me ha roto un baso de cristal. Tranquilo voy con la escoba. Tranquila puedes venir andando no hay tanta prisa </p>",
        "<p>¿En qué se parecen una bruja y un fin de semana?<br/>- En que los dos se van volando...</p>",
        "<p>- ¡Mamá, mamá! En la escuela me dicen bruja.<br/>- ¿Y qué has hecho, hija?<br/>- Agarré mi escoba y me fui...</p>",
        "<p>¿Cuál es la monja más bruja?<br/>- Sor Tilegio</p>",
        "<p>Amigas, me enteré de que hubo un accidente de escobas y hay varias brujas heridas. ¿Estáis todas bien?</p>"
    ]
}