{
    "category": "Calientes",
    "jokes": [
        "<p>Jaimito corre a hablar con su madre:<br/>- Mamá, mamá, yo vi a papá haciendo algo con la sirvienta.<br/>- Sí, ¿y qué más?<br/>- Bueno, él la estaba besando y tocándola; luego fueron al despacho, la montó en el escritorio, le quitó la ropa interior y le metió el...<br/>- Bien, hijo, este domingo, en la cena familiar, se lo cuentas a todos para que lo sepan.<br/>Llega el domingo por la noche, toda la familia está sentada dispuesta a cenar, y le dice la madre a Jaimito que lo cuente.<br/>- Mi papá estaba besando a la sirvienta y tocándola; luego se la llevó al despacho, la montó encima del escritorio, le quitó la ropa interior y le metió el... el...<br/>- Mami, ¿cómo se llama lo que tú le chupas al chofer?<br/>De Abraham Tineo<br/>Venezuela</p>",
        "<p>Esto era una mujer que quería a un hombre con las siguientes indicaciones:<br/>Que no le pegara, que no se fuese de su lado y que fuese muy potente, por lo que puso un anuncio en el periódico. Un día toca a su puerta un anciano que no tenía ni brazos ni piernas. La mujer le preguntó.<br/>- ¿Usted me maltrataría?. A lo que el hombre contestó.<br/>- ¿Cómo, si no tengo brazos?.<br/>- ¿Se iría de mi lado?, dijo la mujer.<br/>- No, porque no tengo piernas.<br/>- ¿Y es potente en la cama?, dijo la mujer.<br/>- ¿Y como cree que he tocado la puerta?.</p>",
        "<p>Un hombre murió y fue enviado al infierno. Allí encontró al diablo, quien le dijo que acababan de introducir algunas mejoras y que ahora cada nuevo inquilino podía elegir entre tres tipos de tortura. El demonio le explicó que estas torturas corrían en ciclos de mil años y que podía elegir en cuál ciclo empezar.<br/>El tipo fue conducido por el diablo a la primer sala de torturas donde un hombre estaba siendo azotado con cadenas.<br/>- Paso al siguiente - dijo el fulano -.<br/>En la siguiente sala, un hombre estaba colgado de los brazos y lo estaban azotando con un látigo con puntas de hierro. El tipo sacudió la cabeza en señal de disgusto.<br/>Finalmente, pasaron a la última sala, donde otro hombre estaba atado a la pared, totalmente desnudo. Una mujer escultural le estaba practicando sexo oral. El tipo dijo:<br/>- Sí, sí, aquí es donde quiero empezar.<br/>El diablo le preguntó:<br/>- ¿Estás seguro?. Te recuerdo que esto va a durar mil años.<br/>- Sí, estoy seguro. Éste es el lugar.<br/>- Bueno - aceptó el demonio encogiéndose de hombros -.<br/>El diablo caminó hasta donde estaba la hermosa rubia, le tocó el hombro y le dijo:<br/>- Ya llegó tu reemplazo.</p>",
        "<p>Esto era un médico que acababa de terminar la carrera, y llega a un pueblo a prestar sus servicios. Cuando llega se da cuenta de que era un pueblito de sólo hombres. Pasaban los dias y el médico no había tenido sexo con nadie y ya lo necesitaba, así que decide preguntarle a uno de sus pacientes qué hacían cuando tenian ganas de tener relaciones. Entonces el paciente le dijo que los fines de semana se iban al rio… <br/>Llega el fin de semana y decidió el médico ir al rio y cuando llega ve que están todos los del pueblo formados, y cuando ven al médico que llega pues todos le ceden su lugar ya que era el médico del pueblo y así fue hasta que llegó al principio de la fila, vio que había un burro y el médico pues ya que le habían dado el paso le dio pena decirles que no y va y agarra al burro y empieza a darle... Pasados unos 15 minutos se acerca un hombre y le dice que si le faltaba mucho, a lo que el médico responde:<br/>- Pues lo que tenga que durar...<br/>Y le dice de nuevo el hombre:<br/>- Es que nos tiene ocupado al burro que usamos para cruzar el rio porque ahí estan las mujeres...</p>",
        "<p>¿En qué se parecen una sopa y una mujer en la preparación sexual?.<br/>En que hasta que no le metes el dedo no sabes si está caliente.</p>",
        "<p>Tras la luna de miel, Sonia visita a su amiga Marta.<br/>- Sonia, picarona, ¿cómo te fue de luna de miel?.<br/>- Ay, pues, dentro de lo que cabe... bien, pero donde no cabe, ¡cómo duele!.</p>",
        "<p> <br/>Van 2 tíos por la jungla y los pilla una tribu.<br/><br/>Se los llevan al poblado atados con cuerdas y los ponen delante del jefe.<br/><br/>El jefe mosqueado al ver intrusos, se pone serio y le dice al primero:<br/><br/>Tu castigo sera MACUMBA o LA MUERTE, escoge.<br/><br/>El tipo confuso en un acto reflejo por salvar la vida contesta:<br/><br/>Quiero MACUMBA!<br/><br/>Entonces sale un Negraco con 40 cm de fiambre entre las piernas y le da (a pelo, sin vaselina ni na y bien duro) .<br/><br/>Cuando acaba el jefe mira al otro y le dice:<br/><br/>Tu que querer MACUMBA o LA MUERTE?<br/><br/>Sin dudarlo respondió rápidamente.<br/><br/>Quiero la muerte!!!!!!<br/><br/>Y dice el Jefe: 40 cm, vete a buscar a tus hermanos y dadle MACUMBA hasta que se muera…. XD</p>",
        "<p>Va un viejito por la calle y se tropieza con un muchacho de éstos todo Punk con los <br/>pelos parados y pintados de todos colores y vistiendo ropa escandalosa y estrafalaria. <br/>El señor se le queda mirando fijamente hasta que el punk muy molesto le pregunta: <br/>- ¿Qué coño mira usted?. Acaso cuando joven nunca hizo nada raro o poco común? <br/>El señor muy serio le contesta: <br/>- Sí joven, precisamente por eso te estoy mirando, pues cuando tenía tu edad me follé a un guacamayo y ahora estoy pensando en que ¡¡¡tú puedes ser mi hijo.!!!</p>",
        "<p>¿En qué se parecen una mujer virgen haciendo el amor, y una mujer con un terrible dolor de muelas?.<br/>En que a las dos le duele, pero ninguna quiere que se la saquen...</p>",
        "<p>Una joven llega al confesionario, el cura escucha el crujir de la madera y abre la ventana.<br/>- Ave Maria Purisima.<br/>- Sin pecado concebida, Padre.<br/>- Acúsome Padre de estar con mi novio y de que me besó apasionadamente.<br/>- Bueno, te besó apasionadamente, ¿y qué más?.<br/>- Me dejé llevar y me besó las tetas.<br/>- Bueno, te besó las tetas, ¿pero qué más?.<br/>- Luego me hizo el amor.<br/>- Bueno, te hizo el amor, ¿pero qué más?.<br/>- En un descuido me dio vuelta y me rompió el culo.<br/>- Bueno, te rompió el culo...<br/>A lo lejos el monaguillo gritaba:<br/>- ¡Padre Benancio lo llama el Obispo, es urgente!.<br/>- No se vaya niña, nos quedamos en que le rompió el culo, ¡eh!.<br/>Como el cura demoraba, la chica se fue.<br/>Luego, entra a confesarse un homosexual, justo en el momento en el que el cura ingresaba al confesionario.<br/>El mariconsito se arrodilla y el cura abre la ventanita y le dice:<br/>- Bueno, te rompieron el culo, ¿y qué mas?.<br/>El mariconsito sorprendido mira al cura y le dice:<br/>- ¡¡¡BRUJO!!!.</p>",
        "<p>Llega el marido a su casa y encuentra a su mujer un tanto agitada. Bajo la cama ve el pie de un hombre saliendo de esta.<br/>Enfurecido le pregunta. ¿Qué hace ese hombre bajo la cama?.<br/>Mira mi vida, abajo no sé pero arriba hace maravillas.</p>",
        "<p>Esto son dos piratas con un loro en una isla desierta.<br/>Y uno le dice a otro.<br/>- Vamos a matar al loro y vamos a hacer loro con arroz. Y dice el loro.<br/>- ¿Y por qué no me hacéis una paja y hacéis arroz con leche?.</p>",
        "<p>¿Cómo se dice sexo oral en árabe?.<br/>Al Bajad Mamad.</p>",
        "<p>- Doctor, tengo un problema con mis tetas.<br/>- ¿Con sus tetas, señora?.<br/>- Sí, tóquemelas un poco, ¿ve usted como se ponen duras?.<br/>- Ya veo, ya.<br/>- ¿Cree usted que es grave?.<br/>- Grave no se, pero contagioso una barbaridad.</p>",
        "<p>Le dice una amiga a la otra:<br/>- Tu marido te está poniendo los cuernos.<br/>Y dice la otra:<br/>- Qué vergüenza, con lo mal que folla el hijo puta.</p>",
        "<p>- María, ¡tráeme una naranja!.<br/>María dice:<br/>- ¿Te la pelo?.<br/>Y èl responde:<br/>- ¡¡Vale!!, la naranja para después.</p>",
        "<p>- Maria, te la voy a meter hasta el fondo.<br/>- Joder Pepe, que poco romántico eres.<br/>- Maria, a la luz de la luna, te la voy a meter hasta el fondo.</p>",
        "<p>- María, cómeme la polla.<br/>- Pero, ¿no te acuerdas de que soy vegetariana?.<br/>- Vale, pues cómeme el nabo.</p>",
        "<p>Era una vez 2 viejitos que llevaban mucho tiempo casados. En esto el viejito le dice a su esposa:<br/>- Oye, vieja, te acuerdas hace 70 años cuando hicimos el amor en esa cerca?<br/>Y dice la viejita:<br/>- Sí, sí me acuerdo.<br/>El viejito le dice:<br/>- ¿Y si me cumples mi último deseo y hacemos el amor ahí de nuevo?<br/>Y la viejita dice:<br/>- Ok viejo.<br/>En eso empiezan a follar y pasa un joven con su novia por el parque y le dice el joven a su novia:<br/>- ¿Ves a esos viejitos follando?<br/>Y de repente se caen los viejitos de la cerca, se acerca el joven y les dice:<br/>- Mis respetos: aunque estén viejitos le siguen dando bien al asunto.<br/>En eso el viejito le dice:<br/>- Cago en diez, ¡¡hace 70 años la cerca no estaba electrificada!!</p>",
        "<p>-¡Oye!. ¡Que me han dicho que tu mujer se la chupa a medio pueblo!.<br/>- Bahh!. Es un pueblo pequeño...</p>",
        "<p>Una pareja de novios van en una moto.<br/>Se paran en un descampado y ella se abre de piernas y le dice a él:<br/>- Vamos Juan, jódeme.<br/>Él va, coge la moto y se larga.</p>",
        "<p>Esto es una pareja que llega de un paseo romántico a la casa de ella, se apoya en la pared y él le dice a ella:<br/>- Anda María, chúpamela un poco. Y dice ella:<br/>- No, que a mi no me gustan esas cosas, y dice él:<br/>- Pero sólo una vez. Y ella:<br/>- Que no.<br/>Y así toda la tarde hasta que baja un niño y le dice al hombre:<br/>- Que dice mi padre que si quiere se la chupa él, se la chupo yo, se la chupa mi abuela, que se la chupa hasta el gato, pero ¡por favor!, ¡QUITE LA MANO DEL TELEFONILLO!.</p>",
        "<p>– Un padre iba en un camello y la madre superiora iba en otro camello, entonces el camello de la madre se murió por el calor y el padre le dice:<br/>-Suba al mio madre.<br/>– Al poco rato se detienen a dormir le dice el padre:<br/>– Oiga madre yo desde niño fui huérfano y nunca he visto una mujer desnuda no me quiere hacer el favor de enseñarme su cuerpo claro…<br/>Chistes religiosos, – Y en eso se desnuda la madre y dice el padre:<br/>– Uy,uy,uy que estructura que cuerpo tan bello.<br/>– Pues ya se viste la madre le dice la madre al padre:<br/>-Oiga padre yo tambien fui huérfana y tampoco e visto un hombre desnudo no me quiere hacer el favor bueno dice el padre, ya se desnuda el padre y dice la madre:<br/>-Uy,uy,uy que cuerpo que estructurado pero quien es ese pelonsito tan bonito…<br/>– Le contesta el padre, es el aparato que nos dio Dios al nacer y se introduce en la cuevita de la mujer y da vida y contesta la madre:<br/>-Oiga padre si da vida porque no se la mete al camello!!!<br/>gbl<br/>10/04/2018</p>",
        "<p>- Doctor, Doctor, padezco de eyaculación precoz.<br/>- ¡Coño!.<br/>- Ahhhg... </p>",
        "<p><br/>– Dos amigas eran tan íntimas que se contaban todo lo que hacían o dejaban de hacer.<br/><br/>– Una de ellas se casa y se va de luna de miel.<br/><br/>– Cuándo regresa, la otra le pregunta:<br/><br/>– ¿Cómo es eso?, cuéntame.<br/><br/>– La primera vez es horrible, duele como no te imaginas; pero después es riquísimo.<br/><br/>Su amiga, intrigada, le pregunta:<br/><br/>– ¿Como cuanto duele?<br/><br/>– Y empieza a mencionarle distintos tipos de dolores: dolor de cabeza, dolor de estómago, dolor de espalda, y a todos la recién casada respondía que no.<br/><br/>– Finalmente la soltera menciona el dolor de muela, y la amiga dice:<br/><br/>– Sí, es como el dolor de muela.<br/><br/>– ¿Por qué como el dolor de muela? pregunta la soltera.<br/><br/>– Y la casada le responde:<br/><br/>– Porque te duele pero no quieres que te la saquen.<br/></p>",
        "<p>Una amiga le dice a otra:<br/>- María, ya no sé qué hacer, ningún tío se quiere acostar conmigo porque me huele el coño a cebolla.<br/>Y su amiga le dice:<br/>- No te preocupes, yo tengo un amigo que es nulo de olfato y no tendras problemas.<br/>Entonces se van a la cama y el tio le dice:<br/>- Ostia nena a ti te huele el coño a cebolla, ¿no?.<br/>- Pero qué dices chalao si tú no tienes olfato...<br/>- Ya, pero me estoy pegando un hartón de llorar de la ostia.</p>",
        "<p>¿En qué se parece la mujer a una ficha de parchís?.<br/>En que se corren con el dedo.</p>",
        "<p>– Dos amigos charlaban acerca de la esposa del primero:<br/><br/>– ¡No sé qué hacer amigo!, ya no logro excitar con nada a mi mujer, y ¡ya lo he intentado todo!<br/><br/>– Mirá, a cada mujer hay que excitarla de forma diferente, pero hay algo que sirve para todas por igual:<br/><br/>Los aromas.<br/><br/>– Y eso como es?<br/><br/>– Hoy llega lo más tarde posible a tu casa, para que tu mujer esté dormida; con mucho cuidado, levantas las sábanas y metes la mano en medio de sus piernas.<br/><br/>– Después, te pasas la mano por el rostro, para que se impregne de su aroma, ¿me entendiste?<br/><br/>– ¡Sí!, no hay problema.<br/><br/>– Esa noche, casi en completa oscuridad, el señor sigilosamente se mete a la cama y con la delicadeza que la misión amerita, introduce lentamente la mano por entre las piernas de su esposa, acto seguido frota con intensidad su rostro y se aproxima al oído de su amada.<br/><br/>– ¿Mi amooor…?, ¿mi chiquiiita..?<br/><br/>– La mujer solamente cambia su posición, pero sin despertar.<br/><br/>– Nuevamente el animoso esposo, repite la operación, pero ahora con más intensidad.<br/><br/>– ¿Mi cuchi-cuuuchi..?, ¿mamiiita…?<br/><br/>– Esta vez la esposa lentamente despierta y con un pesado movimiento enciende la luz de la lámpara.<br/><br/>Se queda viendo unos segundos fijamente a su esposo y exclama:<br/><br/>– ¿Y ahora…?, ¿quién te rompió la cara?<br/><br/><br/><br/> <br/> </p>",
        "<p>Una pareja está en el campo, empiezan con el calentón y él se pone a comerle el coño....<br/>- Pepe, Pepe, quítate las gafas que me haces daño.<br/>Se quita las gafas y sigue con la tarea. Al momento ella dice:<br/>- Anda Pepe, ponte de nuevo las gafas que estás mordiendo el cesped.</p>",
        "<p>Esto es un chaval que le dice a su madre:<br/>- Mamá, en la tele hay una corrida.<br/>A lo que su madre responde:<br/>- ¿Quieres que la grabe, hijo?.<br/>Y dice el niño:<br/>- No, que la limpies.</p>",
        "<p>Era una pareja de novios que iba a hacer el amor por primera vez, y cuando la cosa se había puesto caliente, la chica le dice al chico:<br/>- Oye, te tengo que confesar una cosa, es que yo no soy VIRGEN.<br/>A lo que el chico responde:<br/>- Ni yo SAN JOSÉ, ¿pero aquí hemos venido a follar o a montar un BELÉN?.</p>",
        "<p>A una mujer que se iba a casar le decía su madre:<br/>- Tú nunca se la chupes. Nunca se la chupes, que luego no te respetan.<br/>- Vale, así lo haré.<br/>Total, que se casan y el marido le dice:<br/>- María, venga, chúpamelaaa.<br/>- ¡Que no!.<br/>- ¿Por qué?.<br/>- Porque luego no me respetarás.<br/>- Venga ya, yo sí que te respetaré, chúpamelaaaa.<br/>- Que no.<br/>Después de mucho insistir, al final la mujer se la acaba chupando y, mientras va para el baño a limpiarse, oye:<br/>- María...<br/>- ¿Qué?.<br/>- Ven aquí, ¡chupapollas!.</p>",
        "<p>Un hombre llega a su casa y la mujer le dice:<br/>- Pepe, cómeme el coño.<br/>A lo cual el hombre accedede a pesar de tener la regla. Cuando Pepe termina, cansado, marcha a la calle y ve a un amigo:<br/>- Hombre Pepe, ¿qué tal?. ¿Qué tienes ahí en el labio?.<br/>Y Pepe se apresura a decir:<br/>- No nada, tomando un café me corté con la taza, el amigo responde:<br/>- Si, pues seria con la taza del water porque llevas toda la frente llena de mierda.</p>",
        "<p>Esto es un hombre que va a un bar y le dice a su amigo:<br/>- Necesito tu ayuda: ¿qué tengo que hacer, al hacer el amor?.<br/>Y le dice el amigo:<br/>- Mira yo me llevo este walki talki y tu éste y te digo lo que tienes que hacer.<br/>Entonces, ya en su casa, le dice el hombre a la mujer:<br/>- María prepárate que esta noche va a ser romántica.<br/>Y el otro hombre le dice, lo primero desaz la cama, desnúdate y a ella, os metéis en la cama y os arropáis, ahora métele lo que tú y yo tenemos:<br/>Y va el otro y le mete el walki talki.</p>",
        "<p>Un encuestador para a un hombre por la calle y le pregunta:<br/>- Oiga, ¿y usted qué opina sobre la posición servobosnia?.<br/>Y el otro le responde:<br/>- Pues esa no la conozco, pero a mí lo que me gusta es que me la chupen.</p>",
        "<p>Un náufrago llega a una isla y allí se encuentra 80 náufragos más, todo tíos, que llevaban allí tiempo. Pasan meses y el tío tenía ganas de mojar, así que pregunta:<br/>- Oye, vosotros... cuando tenéis ganas de follar...<br/>- ¿Qué pasa?, ¿ya te pica?.<br/>- Sí, la verdad es que estoy bastante salido.<br/>- Pues unos días hacemos unos de tía y otros de tío, y otros días al revés... a ver, ¿tú qué quieres ser hoy?.<br/>- ¡HOMBRE!. YO TÍO!.<br/>- ¿Sí?. Pues vale, ¡ya puedes empezar a comerme el coño!.</p>",
        "<p>- Entonces, doctor, ¿con este condón de lana se curará mi impotencia? <br/>- No, pero le sudará la polla.</p>",
        "<p>Esto son tres tíos que van a un puticlub donde hay una máquina que según el dinero que eches te toca una puta mejor o peor.<br/>- Va el 1ª y echa 100 euros y le toca planta 3 puta 7.<br/>- Va el 2ª y echa 50 euros y le toca planta 1 puta 5.<br/>- Y va el 3ª y echa 1 euro y le toca planta baja puta calle.</p>",
        "<p>Se dirige el hijo después de masturbarse con el semen en la mano hacia su padre y le dice:<br/>- Toma Papá lo que te debía.</p>",
        "<p>Cinco enfermeras desayunando al día siguiente de la fiesta de la Navidad:<br/><br/>La primera:<br/><br/>- Anoche debí acostarme con un anestesista.<br/><br/>- ¿Por qué?, preguntan las otras.<br/><br/>- Porque no me enteré de nada, pero de nada, nada...<br/><br/>La segunda:<br/><br/>- Pues yo debí acostarme con el Director Gerente.<br/><br/>- ¿Por qué?<br/><br/>- Porque él sólo mandaba y todo el trabajo lo tuve que hacer yo.<br/><br/>La tercera:<br/><br/>- Mi ligue debió ser un médico residente...<br/><br/>- ¿Por qué?<br/><br/>- Es que solo sabía preguntar: ¿Va todo bien?, ¿Lo estoy haciendo bien? ¿Es así como hay que hacerlo...?<br/><br/>La cuarta:<br/><br/>- Pues yo estoy totalmente segura de que el mío era celador.<br/><br/>- ¿Y eso?<br/><br/>- Porque cuando me vio desnuda en la cama dijo: \"¡Buah, chavala...!, ¡Amos, no jodas!, ¡Esto es mucho trabajo para mí...! ¡Voy a buscar a un compañero!<br/><br/>La quinta:<br/><br/>- Pues yo creo que el mío era técnico de rayos.<br/><br/>- ¿Y eso?<br/><br/>- Porque me lo hizo en antero posterior, lateral, ambas oblicuas y, sobre todo, en plano axial. Cuando terminó me dijo: \"¡Te moviste... hay que repetir...!\"</p>",
        "<p>Son dos tios que están hablando y uno le dice al otro:<br/>- Jo tio, estoy saliendo con una tía que tiene el clítoris como la punta de un boli.<br/>- ¿De qué, de grande?.<br/>- No, de mordido.</p>",
        "<p>Una niña de seis años entra en una farmacia y pide un paquete de condones, a lo que el farmaceutico le responde sorprendido:<br/>- ¡¡Pero si todavía tienes los dientes de leche!!.<br/>Y la niña le dice limpiándose los dientes:<br/>- Uy, perdón no me había dado cuenta.</p>",
        "<p> <br/>Cambio de nombre al Aparato Reproductor Masculino<br/><br/>Estaban reunidas TODAS, eran 500 y no había sino un punto en el orden del día.<br/><br/>Sonó una campanilla y se hizo silencio. Desde el estrado, la presidenta, con gesto severo, pero a la vez mostrando algo de “complicidad interna”, instaló la Asamblea.<br/><br/>“Buen día compañeras!!.<br/><br/>Estamos reunidas, de forma extraordinaria, para cambiarle hoy el nombre al Aparato Reproductor Masculino. Gritos, muchos gritos, y aplausos de todas las asistentes. Entonces la presidenta, casi orgullosa, empezó a desgranar preguntas e incógnitas:<br/><br/>– “¿Por qué decirle pito?, si no suena ?” (Gritos y aplausos)<br/><br/>– “¿Por qué decirle pájaro?, si no vuela?” (Gritos y muchos aplausos)<br/><br/>– “¿Por qué decirle palo?, si no es madera?” (Más gritos y más aplausos)<br/><br/>– “¿Por qué decirle ?pistola?, si no mata?”. (Aumentan los gritos y los aplausos)<br/><br/>– “¿Por qué decirle banano o plátano?, si no es fruta?” (Ruido ensordecedor por los gritos y los aplausos)<br/><br/>– “Por qué decirle polla si no pía ni come maíz? (gritos intensos y se redoblan los aplausos)<br/><br/> <br/>– “¿Por qué decirle miembro?, si no pertenece a ningún club?” (Gritos con muchísimo entusiasmo y sonoros aplausos)<br/><br/>– “¡ Desde hoy, queridas amigas y asambleístas, lo llamaremos Bill Gates!!<br/><br/>SILENCIO TOTAL EN LA SALA, TODAS SE MIRAN CON ASOMBRO, SUS CARAS SON UN POEMA AL SIGNO DE INTERROGACIÓN.<br/><br/>Transcurridos unos minutos por ese asombro y por la sorpresa de todas las asistentes, menos, claro está, de la presidenta, una mujer levanta su mano y pregunta:<br/><br/>-“Señora presidenta: ¿Por qué ese nombre?”.<br/><br/>La presidenta, rápidamente, con una sonrisa de satisfacción y una boca abierta de oreja a oreja, responde con voz grave y sonora:<br/><br/>– “Muy simple, compañera:<br/><br/>¡¡Porque es asquerosamente rico!!!”<br/>gbl<br/>11/04/2018<br/>Tomado de: Chistes buenos y divertidos</p>",
        "<p>Estan dos hablando y uno le dice a otro:<br/>- Tengo la polla como un joystick.<br/>- ¿Con la punta roja?.<br/>- No, con las manos marcadas.</p>",
        "<p>Tengo el pene como el estadio de fútbol del Valencia.<br/>- ¿De largo?.<br/>- No.<br/>- ¿De ancho?.<br/>- No, ¡¡MESTALLA!!.</p>",
        "<p>- Un gintonic, por favor. <br/>- ¿Le pongo pepino, caballero? <br/>- Desde el primer día que la vi, señorita...</p>",
        "<p>Se abre el telón y se ve a Pamela Anderson.<br/>Se corre el telón.</p>",
        "<p>- Oye, ¿tú fumas entre polvo y polvo?.<br/>- ¡Ya lo creo!. Trece o catorce cartones.</p>"
    ]
}