{
    "category": "Caperucita Roja",
    "jokes": [
        "<p>Estaba Caperucita cantando en el bosque y vio al lobo y dijo:<br/>- Ya te vi lobo, estás detrás de ese árbol, y volvió a cantar tranquilamente.<br/>De nuevo lo ve al lobo y dice:<br/>- Ya te vi lobo, estás detrás de ese arbusto, y volvió a cantar.<br/>Se lo encuentra de nuevo y dice Caperucita:<br/>- Ya te vi lobo, estás detrás de esa roca.<br/>Y el lobo ya cansado dice:<br/>- ¡Qué pasa que en este cuento no se puede cagar a gusto!</p>",
        "<p>Iba caminando la Caperucita Roja por el bosque, cuando de repente se encuentra al lobo feroz y esta le dice:<br/>- ¡Qué orejas más rojas tienes Lobo!<br/>- Sí...<br/>- ¡Lobo, qué hinchadas tienes las venas del cuello!<br/>- Sí...<br/>- ¡Lobo, qué cara más colorada tienes!<br/>- Sí...<br/>- ¡Lobo, qué apretados tienes los dientes!<br/>- Vale ya Caperucita, ¿me quieres dejar cagar en paz?</p>",
        "<p>- ¡Hola Caperucita Amarilla!<br/>- ¡Hola Lobo Daltónico!</p>",
        "<p>Un día Caperucita Roja se encuentra con el lobo feroz y el lobo le dice:<br/>- Caperucita, vamos allí detrás de los árboles...<br/>- ¡No!, ¡a la abuela no le va a gustar!<br/>- ¿Qué no le va a gustar?. ¡Si a ella le encantó!...</p>",
        "<p>Caperucita se encuentra con el lobo y...<br/>- ¿Dónde vas, Caperucita?.<br/>- ¿Y a ti qué te importa?.<br/>- Jo, ¡cómo ha cambiado el cuento!.</p>",
        "<p>Una vez Caperucita Roja fue a visitar a su abuelita sin saber que a su abuelita se la había comido el lobo, entra a la casa y dice:<br/>- Abuelita, qué ojos tan grandes tienes.<br/>Y la abuelita dice:<br/>- Es para verte mejor.<br/>Nuevamente, Caperucita mira a su abuelita y dice:<br/>- Abuelita, qué orejas tan grandes tienes.<br/>Y la abuelita dice:<br/>- Es para escucharte mejor.<br/>Caperucita vuelve a insistir:<br/>- Abuelita, qué nariz tan grande tienes.<br/>Y la abuelita le dice:<br/>- Es para olerte mejor.<br/>- Abuelita, qué boca tan grande tienes.<br/><br/>Y la abuelita contesta ya cansada de sus preguntas:<br/>- Vale ya ¿no?, ¿A qué viniste, a visitarme o a criticarme?</p>",
        "<p>Caperucita Roja se casó con el príncipe azul, y tuvieron un hijo violeta.</p>",
        "<p>Caperucita Roja que va por el bosque y se le aparece el lobo:<br/>- Caperucita, te voy a dar un besito donde nadie te lo ha dado antes.<br/>- Uy, ¡pues tendrá que ser en la cestita!</p>",
        "<p>Empezó el lobo escuchando de Caperucita: \"Qué ojos más grandes tienes\", \"Qué orejas más grandes tienes\", !Qué orejas más grandes tienes\"... y acabó en la consulta del psicólogo.</p>",
        "<p>Llega donde su mami la Caperucita llena de heridas y esta le dice:<br/>- Hija mía, ¿qué te ha pasado?. ¿Te atacó el lobo feroz?<br/>- No, fue la abuelita, es que empecé a decirle: \"Qué ojos más grandes tienes\", \"Qué orejas más grandes tienes\", !Qué orejas más grandes tienes\"...</p>"
    ]
}