{
    "category": "Carnaval",
    "jokes": [
        "<p>Era un gordito, pero muy gordito realmente gordito, bien simpático y lo invitaron a una fiesta de Carnaval. Se fue a comprar su disfraz pero no encuentra nada de su talla, así que piensa:<br/>- ¡Ya sé! me voy a disfrazar de Hulk el hombre increíble, solo corto un pantalón y me pinto de verde todo el cuerpo.<br/>Animado llega a la fiesta-baila con una chica, con otra, con otra y su cuerpo se movía para todos lados sin control.<br/>A las 12 de la noche anuncian:<br/>- Anunciamos los premios de los mejores disfraces: El tercer lugar y un premio de $50 es paraaaa….la brujita de blanca nieves. El segundo lugar y un premio de $100 es paraaa…..Drácula.<br/>- ¡¡¡Buuuuu!!! esos disfraces los venden hechos!!! —grita la muchedumbre—.<br/>- Y el primer lugar con premio de $5,000 es paraaa…….el disfraz de la decada!!!!!, pedimos un fuerte aplauso paraaaaaa….. La gelatina de limoooooon!!!!!!!!!!!!!!!</p>",
        "<p>- ¿Te gusta mi disfraz de camaleón?<br/>- ¡¿Quién ha dicho eso?!</p>",
        "<p>Una monjita se sube a un taxi en medio de la noche oscura. El taxista durante todo el camino se le queda mirando por el espejo y cuando ella se da cuenta, le pregunta:<br/><br/>– Hijo… ¿Qué es lo que ves?<br/>– Perdón madre, me da mucha vergüenza decírselo, no quisiera ofenderla………<br/>– Pero hijo mío, en mi vida yo he visto muchas cosas y no creo que puedas decirme algo que me pueda ofender.<br/>– Bueno, es que toda mi vida he tenido la fantasía de que una monja me haga sexo oral.<br/><br/>La monja se queda sin habla y luego dice:<br/>– Pues… no lo sé, en primer lugar tendrías que ser católico y además tendrías que ser soltero.<br/>A lo que el taxista responde emocionado:<br/>– ¡Sí, soy católico y soy soltero!<br/><br/>Entonces la monja se queda sin argumentos y acepta la propuesta del taxista.<br/>Se meten en un callejón y la monja le cumple su deseo. Cuando han terminado, el taxista empieza a llorar y la monja le pregunta:<br/>– Hijo, ¿Qué te pasa? ¿Por qué lloras?<br/>– ¡Perdóneme madre, he pecado! Soy judío y estoy casado.<br/>– No te preocupes, yo soy gay, me llamo Arturo y voy a una fiesta de disfraces………</p>",
        "<p>- Mañana es carnaval y no sé de qué disfrazarme.<br/>- Ve de barco.<br/>- Efe de Francia<br/>- ¿Pero qué dices?<br/>- Yo qué sé, has empezado tú...</p>",
        "<p>– Mamá, mamá, hoy había más de doscientas mil personas en el desfile del Carnaval.<br/>- ¡Te he dicho nueve mil millones de veces que no quiero que exageres!</p>",
        "<p>La profesora que le dice a los niños:<br/>- Niños, mañana es Carnaval y tenéis que venir disfrazados, el tema es la fruta y la verdura.<br/>Al día siguiente todos los niños van disfrazados a la clase, llega un niño de verde y le dice la profesora:<br/>- Juan, ¿tú de qué vas?<br/>- Yo de lechuga señorita.<br/>Llega una niña de rojo:<br/> - María ¿tú de qué vas?<br/>- De tomate profe.<br/> Y así todos y todas… <br/>Por fin llega Jaimito desnudo con una flor en el culo y le dice la profesora:<br/>-¡Jaimito que es una fiesta de disfraces y tú ni siquiera te has vestido! ¿Se puede saber de qué vas?<br/>- Yo de culiflor profe, de culiflor.</p>",
        "<p>Son dos locos que quieren escaparse del manicomio el día de Carnaval y se ponen encima una bolsa de basura para disfrazarse de caramelos y salen por la puerta, cuando el guardia de seguridad les dice: <br/>- ¿Dónde vais dementes? <br/>Y los locos dicen: <br/>-Yo de mente pero él de frece.</p>",
        "<p>¿Cómo descubrieron al lepero que iba de hombre invisible en la fiesta de disfraces?<br/>- Por la boina.</p>",
        "<p>Este era un negro y su esposa que fueron invitados a una fiesta de disfraces. Él le dice a su esposa que vaya a buscar los disfraces. Por la noche, cuando llega del trabajo, encuentra en la cama un disfraz de Supermán. Gritando le dice a la esposa:<br/>- ¿Qué carajo es esto, eres tú bruta? ¿Cuándo has visto a un Supermán negro? Vete y cámbialo por algo mejor.<br/>La esposa molesta va a la tienda y lo cambia. Cuando llega el esposo ve en la cama un disfraz de Batman y le grita:<br/>- Pero tú estás loca, mujer, ¿cuándo has visto a un Batman negro? Vete y cámbialo por algo mejor.<br/><br/>La esposa ya está encabronada, devuelve el disfraz y compra varias cosas. En la cama le pone 3 botones blancos, una correa blanca y un pedazo de madera. Cuando el esposo llega y encuentra esos objetos en la cama le dice a la mujer:<br/>- ¿Qué mierda es esto?<br/>La esposa le contesta:<br/>- Pues mira, te quitas la ropa y te pegas los botones y vas de dominó, si no te gusta, entonces te quitas los botones y te pones la correa blanca y vas de galleta Oreo, y si tampoco te gusta, te metes el pedazo de madera por el culo y vas de paleta de chocolate...</p>"
    ]
}