{
    "category": "Catalanes",
    "jokes": [
        "<p>¿Qué hacen los catalanes cuando tienen frío?... se acercan a la estufa.<br/>¿Y cuando tienen mucho, mucho frío?... ¡la encienden!</p>",
        "<p>Va un catalán por la calle y se encuentra a otro frotando un euro con el pantalón:<br/>- ¿Qué haces Jordi?<br/>- Pues aquí... ¡gastando el dinero!</p>",
        "<p>¿Cómo meterias a 40 catalanes en un coche?<br/>Tirando una moneda dentro.<br/>Y, ¿como los sacarías?<br/>Diciendoles que es un taxi.</p>",
        "<p>En el funeral de un millonario un catalán llora como un desesperado.<br/>El cura que no conocía al hombre le pregunta.<br/>- ¿Disculpe,... pero usted es pariente del difunto?<br/>-No - responde llorando a gritos -<br/>- ¿Y entonces, ...por qué llora?<br/>- ¡Pues por eso!</p>",
        "<p>En un hospital un catalán se acerca al laboratorio para realizarse un análisis de orina. El enfermero se sorprende al ver que no lleva un frasco pequeño sino una garrafa. Le mira y dice:<br/>- Don Jordi, sólo es necesario un poco.<br/>Pero el hombre se niega e insiste hasta que es aceptado. Al día siguiente el médico llama a su casa y le informa:<br/>- Don Jordi, le informo que en los análisis de orina, todo salió perfecto.<br/>El hombre agarra el teléfono y llama a sus amigos reunidos en un bar, y dice:<br/>- Arnau, te llamo para que le informes a los demás que salimos bien en el examen...</p>",
        "<p>Un padre catalán le dice a su hijo:<br/>- Jordi, dile al vecino que nos preste el martillo para clavar un clavo.<br/>Jordi se acerca al piso del vecino y vuelve enseguida.<br/>- Papá, dice el vecino que no nos va a prestar el martillo, porque se le puede gastar.<br/>- Será posible hijo, hay que ver lo tacaños que son algunos. Venga, saca el nuestro.</p>",
        "<p>Un catalán que está arrancando el papel pintado de su casa es visitado por un amigo:<br/>- ¿Qué?, ¿redecorando la casa?. <br/>- No, de mudanza.</p>",
        "<p>Un catalán y un andaluz se encuentran por la calle y le dice el andaluz:<br/>- ¡Oye quillo! ¿Cómo se dice edificio en catalán?<br/>- Edifici!<br/>- Bueno hombre, aunque sea difici, tu dímelo igua!!</p>",
        "<p>Un catalán se encuentra con un amigo:<br/>- Pero tio, ¿dónde está tu anillo de matrimonio?<br/>- Es que esta semana lo lleva mi esposa.</p>",
        "<p>Un catalán en su lecho de muerte susurra:<br/>- Montserrat, Montserrat... ¿dónde estás, esposa querida?.<br/>- Aquí estoy, esposo mío... al lado tuyo. <br/>- Y mi hijo Josep... ¿dónde está?. <br/>- Aquí estoy, padre... al lado suyo. <br/>- Y mi hija Marta... ¿dónde está?.<br/>- Aquí estoy, padre... al lado suyo. <br/>- Y mi hijo Jaume... ¿dónde está?.<br/>- Aquí estoy, padre... al lado suyo. <br/>- Y entonces... ¿quién cullons está atendiendo el negocio?.</p>",
        "<p>Está un catalán en su casa y le da un ataque cardíaco, lo montan en la camilla, le suben en la ambulancia y el médico le dice a su ayudante:<br/>- ¡Póngale la mascarilla!.<br/>Y el catalán:<br/>- ¡No por favor, pónganme la más baratilla!.</p>",
        "<p>Un catalán llegó a una farmacia con un condón agujereado y le pidió al farmacéutico que le pusiera un parche. Una vez arreglado, el catalán pagó y dijo:<br/>- ¿Me puede hacer una factura? Es que es para una peña...</p>",
        "<p>Un catalán llama a la sección de esquelas de La Vanguardia:<br/>- Sí, dígame.<br/>- Quiero poner un mensaje para mi señora fallecida. Ponga “Montserrat murió”.<br/>- Señor, para su información, las primeras 5 palabras son gratis…<br/>El señor lo piensa un rato y dice:<br/>- ¿Ah, sí? Pues ponga “Montserrat murió. Vendo Opel Corsa”.</p>",
        "<p>Va un catalán a Madrid, y muerto de hambre ve una frutería y se acerca y le dice al tendero...<br/>- Escolti, a cuant va la uva? (a cuánto va la uva)<br/>Y este le responde:<br/>- Balambambú!</p>"
    ]
}