{
    "category": "Cerdos",
    "jokes": [
        "<p>¿Cómo se dice cerdo en vietnamita?<br/>- HOINK.</p>",
        "<p><br/>Entra una señora en la carnicería y dice:<br/>- Deme esa cabeza de cerdo de allí.<br/>Y contesta el carnicero:<br/>- Perdone señora, pero eso es un espejo.</p>",
        "<p><br/>Esta es una señora que llama a una carnicería y pregunta:<br/>- ¿Tiene orejas de conejo?.<br/>- Sí.<br/>- ¿Y cabeza de cerdo?.<br/>- Sí.<br/>- ¡Dios mío!. ¡Es usted un monstruo!.</p>",
        "<p>- Oiga camarero, ¿sabe si el cocinero tiene pies de cerdo?<br/>- No lo sé, llevaba los zapatos puestos</p>",
        "<p>Es un tío que tenía una granja para criar cerdos y un día se le presenta un individuo trajeado ...<br/>- Buenos dias, señor granjero. ¿me podría decir qué le da de comer usted a los cerdos?<br/>- Pues mire, lo que pillan por el suelo: mondas, basura...<br/>- ¡Muy bonito oiga! Multa de 3000 euros. Soy inspector de Sanidad y no quiero volver a verle dar de comer porquerías a los cerdos.<br/>A las 2 semanas se le presenta otro tío ...<br/>- Muy buenas tardes, amable granjero. ¿Podría decirme qué le echa usted de comer a los cerdos?<br/>- Si señor... Salmón ahumado, solomillos... algunos domingos les<br/>pongo angulas...<br/>- Muy bonito, oiga! Multa de 6000 euros. Soy inspector de UNICEF y resulta que mientras muchos niños se mueren de hambre en el mundo, ¡usted les da manjares a los cerdos!<br/>Al día siguiente se acerca uno que pasaba por allí:<br/>- Hola, señor granjero, ¿qué les pone de comer a los cerdos?<br/>- Pues mire, NADA! ... Yo les doy 1000 euros y ellos van y se compran lo que les apetece...</p>",
        "<p>¿Sabes cuál es el colmo de un cerdo?<br/>¡Que le regalen por su cumpleaños un jamón!</p>",
        "<p>¿Qué le dice al oído un cerdo a otro?<br/>- Un secreto ibérico...</p>",
        "<p>Esto que va un dueño a la granja y le dice a su cerdito:<br/>- Mañana te llevaré con tus papis, cerdito.<br/>Y el cerdito contestó:<br/>- Oink, oink.<br/>Y el dueño le respondió contrariado:<br/>- ¡HOY NO, MAÑANA!</p>",
        "<p>En invierno, un hombre le dice a su esposa:<br/>- Tienes que llevar al cerdo al interior, hace mucho frío afuera<br/>- Pero huele, dice la mujer a lo que responde el marido:<br/>- ¡Se acostumbrará!</p>"
    ]
}