{
    "category": "Chinos",
    "jokes": [
        "<p>Había una vez un chino que tenía un vecino que se llamaba Curro y tenía dos perros que no paraban de ladrar. Una noche ya harto el chino llama a la policía y le dice:<br/>- Oiga, ¡¡los pelos del culo no me dejan dolmil!!<br/>- Y a mí que me cuenta, pues aféiteselos....</p>",
        "<p>Son dos chinos hablando y le dice uno a otro:<br/>- Pues me complé un coche, un alfa<br/>Y el otro chino le dice:<br/>- ¿Lomeo?<br/>- ¡Si lo meas te mato cablón!</p>",
        "<p>- ¿Cómo se dice pelo sucio en chino?<br/>- Chin cham pu.</p>",
        "<p>¿como se dice en chino espejo?<br/>-ahí toi</p>",
        "<p>- ¿Qué es un chino con una capucha?<br/>- Un capuchino.</p>",
        "<p>Pues me pidió que le tatuase su nombre en chino y le puse \"Lobelto\" :))))</p>",
        "<p>¿Cómo se dice en chino marinero pobre?<br/>Chin chu lancha.</p>",
        "<p>Paco, ¿De qué color son los chinos?,<br/>Amarillo,<br/>¿Y si les das una patada en los huevecillos?,<br/>Amarillo chillón...</p>",
        "<p>Un chino se está muriendo en el hospital y le pregunta al médico:<br/>- ¿Dónde está mi mujer...?<br/>- Aquí, a su lado...<br/>- ¿Y mi hijo...?<br/>- También está aquí...<br/>- ¿Y mi hermano...?<br/>- Sí, aquí está también, con sus padres y su cuñada...<br/>Y el chino al borde de la muerte susurra:<br/>- ¡Y quién diablos está en la tienda!</p>",
        "<p>¿Como se dice en chino mujer bajate de mi moto?<br/>Baja tu raja de mi yamaja.<br/>XDXDXDXDXDXDXDXDXDXDXDXDX</p>",
        "<p>¿Cómo se dice divorcio en chino?<br/>Chao chochín...</p>",
        "<p>En un restaurante chino:<br/>-Disculpe, ¿que carnes tienen?<br/>-\"Calne\" de \"lata\". <br/>-¿De qué tipo? <br/>-De las que \"colen\" \"pol\" los \"lincones\". <br/></p>",
        "<p>Un chino entra en un bar y dice:<br/>- Buena venía palo del tlabajo.<br/>Y el dueño le responde:<br/>- Aquí el trabajo que hay es de lunes a domingo de 12 de la mañana a 12 de la noche.<br/>Y responde el chino:<br/>- Eso, lo que yo establa buscando..., medlia jolnada...</p>",
        "<p>Cien mil chinos en una cabina de teléfono se ponen a jugar un partido de fútbol, y en esto que le meten gol al portero y dice: <br/>- ¡¡Es que me dejáis solo!!</p>"
    ]
}