{
    "category": "Chistes malos",
    "jokes": [
        "<p>estaba andando en mi auto muy rápido y vino un policía, me paro  el auto y me dijo papeles por favor yo le dije tijeras y me fui corriendo el me siguió,creo que quería la revancha </p>",
        "<p>- Mamá, mamá, en el cole me tiran migas de pan.<br/>-No les hagas caso, Paloma</p>",
        "<p>- ¿Saben de qué murió jack Sparrow?<br/>- De un disparrow...</p>",
        "<p>¿Por qué en el circo las focas miran siempre hacia arriba?.<br/>Porque arriba están los focos.</p>",
        "<p>Uno que va a la ferretería:<br/>- Oiga, ¿tiene serruchos?<br/>- No<br/>- ¿Y sierras?<br/>- A las ocho y media...</p>",
        "<p>¿Cómo se dice papel higiénico en japonés?.<br/>Yoshikito Kakita.</p>",
        "<p>- ¿Nivel de inglés?<br/>- Alto. <br/>- Traduzca \"amarillo\". <br/>- Yellow. <br/>- Úselo en una frase. <br/>- Me da un vaso con mucho yellow por favor?</p>",
        "<p>Me caen bien los submarinistas porque en el fondo son buena gente</p>",
        "<p>Que le dice un mimo a otro mimo?<br/>•\tEste es mi-momento.<br/></p>",
        "<p>- ¿Sabes qué pasa con el facebook? Me dice \"su clave es incorrecta\", entonces pongo \"incorrecta\" pero ¡no abre!...</p>",
        "<p>¿Cuál es el animal más antiguo del mundo?.<br/>El pingüino, porque está en blanco y negro.</p>",
        "<p>- Oye, ¿viste El Señor de los Anillos?<br/>- Sííí, pero no le compré nada...</p>",
        "<p>Como sube Thor a un rascacielos?<br/>•\tEn ElevaThor.<br/></p>",
        "<p>Mi madre me dijo que no jugara con fuego y fuego se quedo sin amigos.<br/></p>",
        "<p>- Doctor, soy asmático, ¿es grave?<br/>- No, es esdrújula...</p>",
        "<p>- Hola, ¿está Agustín?.<br/>- No, estoy incomodín.</p>",
        "<p>Un tío esta en el mar ahogandose.<br/>¿Qué hace?<br/>Pues NADA</p>",
        "<p>Va un tío y se sienta en un hacha.<br/>¿Te ha hecho gracia?.<br/>- Pues el tío se partió el culo.</p>",
        "<p>¿Qué es el hermano Español perdido de Thor? <br/>-Thorero </p>",
        "<p>- ¡¡Capitán, capitán, nos atacan 40 caravelas!!.<br/>- ¿Una flota?.<br/>- No, flotan todas.</p>",
        "<p>- ¿Oye, y tú sabes cómo murió este?<br/>- En una pelea, en el letrero dice \"SEPELIO\", pero no dice con quién...</p>",
        "<p>Una madre le dice a su hijo:<br/>- ¡¡Cómete el bocadillo de tortilla!!.<br/>Y tortilla se quedó sin bocadillo...</p>",
        "<p>Va un barco de vela y se apaga.</p>",
        "<p>-nena, ¿bailamos?<br/>-no<br/>-y por que<br/>-por tres razones<br/>1 estamos en un velorio <br/>2 en los velorios no se baila<br/>3 no soy una nena soy el sacerdote<br/></p>",
        "<p>- Papá, papá ¿Tienes agujeros en tus calcetines?<br/>- No, hijo, no<br/>- ¿Entonces cómo has metido el pie dentro? </p>",
        "<p>Doctor, doctor me duele aquí.<br/>Pues póngase allí.<br/>Doctor doctor, me sigue doliendo.<br/>Doliendo, deja de seguir al chaval...</p>",
        "<p>- ¿Cómo quiere sus huevos?.<br/>- Con toda el alma.</p>",
        "<p>Que mal me caen químicos, los sodio</p>",
        "<p>¿Cómo se llama el ministro de defensa japonés?.<br/>- Yotiro Tirito.</p>",
        "<p>- ¿Tiene zapatos del 36?.<br/>- No, de la guerra no nos queda nada...</p>",
        "<p>- Mira, ¡una piedra preciosa!<br/>- Pero si es un ladrillo<br/>- Bueno, a mi me gusta...</p>",
        "<p>- ¿ De qué trabajas? <br/>- De jardinero. <br/>- Pues déjame 50 euros!!</p>",
        "<p>Va una familia de viaje,<br/>El hijo saca la cabeza por la ventanilla y dice<br/>Papá papá, ten cuidado con la barandandandandandandandillaaaa.</p>",
        "<p>Doctor, ¿Me puedo bañar con diarrea?<br/>Hombre, si es usted capaz de llenar la bañera...</p>",
        "<p>Si somos vecinos, y yo vivo abajo y tu vives arriba, ¿podríamos decir que techo de menos?</p>",
        "<p>- Yo por las noches hago cuatrocientos abdominales, ¿y tú? <br/>- Dormir. <br/>- En serio, ¿Tantos? </p>",
        "<p>- ¿Nivel de inglés? <br/>- Alto. <br/>- Diga \"arriba en estas ciudades\". <br/>- Up in these cities. <br/>- Haga una frase con ello. <br/>- Me operaron de up in these cities...</p>",
        "<p>Una familia ocupó un terreno en Hawaii. A ver quién la desaloha...</p>",
        "<p>- Qué bonito está tu perro, ¿qué raza es?<br/>- Es un pastor alemán.<br/>- ¿Cómo se llama?<br/>- El señor.<br/>- ¿El señor?<br/>- Sí, porque El señor es mi pastor.</p>",
        "<p>-¿Qué le dijo un taco a otro taco?<br/>+...<br/>- Tacontento xdxd *se ahoga de la risa*<br/>+ (._.  )</p>",
        "<p>- Oiga señora Orca, ¿y a usted le preocupa la situación económica del país?<br/>- Pues no, la verdad, porque dicen que Dios aprieta pero no a Orca...</p>",
        "<p>Fue uno y se murio<br/>Moraleja: No vayas</p>",
        "<p>- Mamá, mamá hoy no volveré a casa.<br/>- ¿Y por qué hijo mío?<br/>- Por que no voy a salir.</p>",
        "<p>A veces en clase de química te estaño y yodo...</p>",
        "<p>Cuál de las siguientes palabras es femenina:<br/>•\tBandera<br/>•\tGallina<br/>•\tAsociación<br/>•\tMatemáticas<br/>•\tBandera, no porque tiene palo<br/>•\tGallina, no tiene huevos<br/>•\tAsociación, no tiene miembros<br/>•\tMatematicas,Si tiene regla, muchos problemas y nadie la entiende<br/>•\tCasualidad de la vida?<br/></p>",
        "<p>¿Quién inventó las fracciones?.<br/>Enrique octavo.</p>",
        "<p>¿Como se llama nicky en la mina?<br/>Nicky Minaj</p>",
        "<p>¿Sabéis quién es la patrona de los informáticos?.<br/>Santa Tecla.</p>",
        "<p>Pues me he comprado un coche color pistacho y no lo puedo abrir...</p>",
        "<p>- Mamá, ¿esa leche lleva mucho en la nevera?<br/>- Qué va, toma, córtate las rodajas que quieras...</p>",
        "<p>Había una vez un viejo en su mundo verde, y vio un niño jugando a la pelota verde, el niño se calló vino la Cruz Roja y fastidió el chiste</p>",
        "<p>- ¡¡¡Mamá, mamá, hay unos extraterrestres en la puerta!!!.<br/>- ¿Y qué te han dicho?.<br/>- Que son del Planeta Agostini.</p>",
        "<p>Lo malo del café instantáneo es que tienes que volver a trabajar en seguida</p>",
        "<p>- Oye, ¿sabes cómo se llaman los habitantes de San Francisco?.<br/>- Hombre, pues todos no.</p>",
        "<p>Había una vez un perro...<br/>Luego llega otro y eran dos.<br/> Gracias​ por su atención sigan con sus asuntos :)<br/></p>",
        "<p>Erase una vez un perro llamado pegamento, se cayo al suelo y se pegó.</p>",
        "<p>- Pues desde que vivo en Tenerife que estoy arruinada<br/>- No me extraña, ya se sabe que en Canarias \"una ahorra\" menos...</p>",
        "<p>Si me tomo un vino a las 6 de la mañana, ¿es tempranillo?</p>",
        "<p>- Perdone, ¿Dónde está la sección de libros sobre el sentido del gusto?<br/>- Lo siento, sobre gustos no hay nada escrito.</p>",
        "<p>- Oye, que llevas la rueda trasera de la bicicleta pinchada.<br/>- Sí, es por abajo. Pero por arriba va bien.</p>",
        "<p>esto era una chica tan mona pero tan mona que solo comía cacahuetes jeje</p>",
        "<p>Cual es el pais que los abitantes no hacen nada <br/>pakitan</p>",
        "<p>Va un señora comprar un sello y le dice al dependiente:<br/>- Por favor, bórreme el precio que es para regalar.</p>",
        "<p>¿Cuál es la diferencia entre una granada de fragmentación y un disco duro? Que ambos se pueden desfragmentar</p>"
    ]
}