{
    "category": "Chistes buenos",
    "jokes": [
        "<p>En una cárcel, un preso comenta indignado a su compañero de celda:<br/>- Es un poco ridículo lo que estan haciendo conmigo.<br/>- ¿Por qué?.<br/>- Porque me metieron aquí por robar pan, y ahora me lo traen gratis todos los dias.</p>",
        "<p>.¡Soldado Miralles!<br/>•\t¡¿Si, mi capitán?¡<br/>•\tNo lo vi ayer en la prueba de camuflaje.<br/>•\t¡ Gracias mi capitán!<br/></p>",
        "<p>- Camarero, la cuenta.<br/>- Cincuenta.<br/>- ¿Sin cuenta?<br/>- Fabuloso, ¡gracias y que la pase bien!</p>",
        "<p>¿Alcohol? No, yo no tomo, esa palabra no está en mi vodkabulario, espera que la busco en la whiskypedia</p>",
        "<p>Que guarda Darth Vader en su nevera??: Helado OSCURO</p>",
        "<p>- ¿Sabías que Beethoven dedicó su quinta sinfonía a su padre? <br/>- ¿Cómo lo sabes? <br/>- Fíjate en el comienzo: “Para papá…”</p>",
        "<p>Pregunta de examen: ¿cómo desaparecieron los mayas?<br/>Respuesta: los sustituyeron los leggins...</p>",
        "<p>- Oye, ¿y tu país es seguro?<br/><br/>- Segurísimo. Seguro que te roban, te estafan o te secuestran...</p>",
        "<p>Le dice la madre a la hija:<br/>- Hija, dicen las vecinas que te estás acostando con tu novio.<br/>- !Ay, mami! la gente es mas chismosa: una se acuesta con cualquiera y ya dicen que es el novio.</p>",
        "<p>Un señor decide averiguar qué es lo que hace un empleado suyo que sale a la calle sobre las 11 y regresa a la 1 cada día. Contrata a un detective y a la semana éste le dice:<br/>- Cada día a la misma hora coge su coche, va a su casa, hace el amor con su mujer, se fuma uno de sus puros y vuelve al trabajo.<br/>- Ah, menos mal, creía que podía estar haciendo algo malo en ese tiempo.<br/>- Me parece que no me ha entendido, le voy a tutear: coge tu coche, va a tu casa...</p>",
        "<p>- Oye, ¿qué es peor, la ignorancia o la indiferencia?<br/>- Ni lo sé ni me importa...</p>",
        "<p>- oiga jefe que este mes me ha pagado de menos.<br/>- sí, pero el mes pasado le pagué de más. <br/>- Exacto, un error se aguanta, pero dos...</p>",
        "<p>Entra un señor en un bar y el camarero le pregunta:<br/>- ¿Qué quiere?.<br/>- ¡Que qué quiero!, una casa más grande, tener más dinero, que mi mujer sea más guapa.<br/>- No, hombre, ¿que qué desea?.<br/>- ¡Que qué deseo!, tener una mansión, ser millonario, que mi mujer sea estupenda.<br/>- ¡No hombre!. ¿Que qué va a ser?.<br/>- ¿Que qué va a ser?. Yo prefiero que sea chica pero si es un niño, no me importa.<br/>- ¡No hombre!. ¿Que qué va a tomar?.<br/>- ¡Ah, hombre, eso se dice antes!. ¿Qué hay?.<br/>- Pues nada, por aquí, siempre detrás de la barra...</p>",
        "<p>- Estás obsesionada con la dieta.<br/>- Pero qué dices Calorías.<br/>- Carolina.<br/>- Eso!!!</p>",
        "<p>Mama: Hijo te voy a contar una historia de miedo. Erase una vez una niña que se hizo caca encima, ¿te ha dado miedo?<br/>Hijo: No<br/>Mama: Pues ella se ha cagado.</p>",
        "<p>Un hombre se encuentra con un amigo por la calle y le dice:<br/>- Manolo ¿qué te pasa que estás blanco?<br/>- Nada Pepe, que vengo del médico y me ha dicho que deje de beber, fumar, hacer el amor...<br/>- Y ¿qué vas a hacer?<br/>- Pues qué quieres que haga Pepe, cambiar de médico.</p>",
        "<p>Un señor se monta en un bus y le pregunta al chofer<br/>-Señor, hasta donde llega este bus<br/>-buenos puesss... obvio que hasta la parte de atras</p>",
        "<p>- Mamá, mamá, qué pasa que papi está tirando todas las cosas por la ventanaaaaaaaaaaaaaaaaaaaaaaaa</p>",
        "<p>Le pregunta el marido a su mujer:<br/>- Maria, si te tocaran cien millones con la quiniela, ¿me dejarías de querer?<br/>- No, mi vida. Pero te echaría mucho de menos.</p>",
        "<p>Tengo entendido que a las mujeres les encantan los hombres vestidos de uniforme. ¡No puedo esperar a que me vean trabajando en McDonald's!</p>",
        "<p>- Mamá, mamá, ¿Cuándo vamos a comer pan de hoy en esta casa?<br/>- Mañana, hijo, mañana...</p>",
        "<p>En un autobús repleto de gente, sube un hombre. Se coloca al lado de una mujer guapísima y le pone la mano en el pecho.<br/>- Oiga, ¿podría poner la mano en otro sitio?- le dice la mujer-.<br/>Y le contesta el hombre:<br/>- No me provoque, no me provoque...</p>",
        "<p>Había una vez un hombre tan, pero tan optimista, que cuando le dio un infarto dijo que era una corazonada.</p>",
        "<p>El señor de la casa llama por teléfono y lo coge la asistenta:<br/>- ¿Ha llamado algún pesado, Maruja?<br/>- No, es usted el primero.</p>",
        "<p>En el baile de oficiales de un cuartel un joven capitán le dice a la esposa del general:<br/>- ¿Me permite sacarla, señora?<br/>- De acuerdo, pero antes bailemos un rato...</p>",
        "<p>- ¿Qué tal he hecho el examen de levitación?<br/>- Está usted suspendido, enhorabuena.</p>",
        "<p>¿Sabéis cómo llaman a los hombres operados de vasectomía?<br/>Sacarinos, porque endulzan pero no engordan.</p>",
        "<p>- Así que eres un experto en música clásica.<br/>- Sí.<br/>- ¿Y qué te parece la Zarzuela?<br/>- ¡La de marisco está buenísima!.</p>",
        "<p>Dos señoras hablando de sus cosas:<br/>- A mí lo que me da mucha rabia es que me cuenten un chiste y me dejen a medias.<br/>- Pues yo lo que no soporto es que me dejen a medias, y encima me quieran contar un chiste.</p>",
        "<p>Un padre con dinero envió a su hijo pequeño a Viena para que le enseñaran a tocar el clarinete. Cuando el hijo volvió, a los dos años, el padre le pidió a un amigo melómano que lo escuchara para darle su opinión. Así lo hicieron y después de que el niño acabara. el padre le dijo a su amigo:<br/>- ¿Qué te parece la ejecución? <br/>- Hombre, un poco fuerte. Yo creo que dos bofetadas serían suficientes.</p>",
        "<p>- Manolo, me han regalado mil palomas.<br/>- ¿Mensajeras?<br/>- No, no te exagero, mil palomas.</p>",
        "<p>un hombre que se llama están y una mujer que se llama pida<br/>tienen una hija y le llaman estampida</p>",
        "<p>Eran dos amigos que se encuentran y uno le dice al otro:<br/>- ¡Cuánto tiempo, Manolo!. ¿Dónde vives ahora?<br/>- En Leganés, contesta.<br/>- ¿Ah sí?, ¿Y has visto al monstruo?</p>",
        "<p>Un hombre de bilbao le  dijo a otro tambien de bilbao :<br/>Yo trabajo de carpintero y tu?<br/>Bueno ya me te tirado pero...<br/>Yo de leñador-dijo el otro<br/>Y donde trabajabas?<br/>Pues en el Sahara-respondio <br/>Pero si en el Sahara no hay arboles<br/>¡Coño ahora!</p>",
        "<p>Un tipo entra en una tienda y se compra un boomerang. Al ir a pagar, le dice a la empleada:<br/>- Oiga señorita, quizá pueda ayudarme. ¿Sabe usted cómo demonios puedo deshacerme de mi antiguo boomerang?</p>",
        "<p>El juez le dice a la acusada en el juicio:<br/>- Señora, pero ¿cómo pudo matar a su marido después de 45 años?<br/>- Mire usted señor juez, pues nada, que un día por otro lo vas dejando, lo vas dejando...</p>",
        "<p>- Buenas, ¿me da pañuelos de papel?<br/>- ¿De Clinex?<br/>- Panuelo panuelorum, panuelae.</p>",
        "<p>¡Uruguay empieza con U y termina con T!</p>"
    ]
}