{
    "category": "Colmos",
    "jokes": [
        "<p>¿Cuál es el colmo de un electricista?.<br/>Que su esposa se llame Luz y sus hijos le sigan la corriente.</p>",
        "<p>¿Cuál es el colmo de un jardinero?.<br/>Que su novia se llame Rosa y lo deje plantado.</p>",
        "<p>¿Cuál es el colmo de un astronauta?.<br/>Quejarse por no tener espacio.</p>",
        "<p>¿Cuál es el colmo de un mudo?.<br/>Que lo arresten y le digan que tiene derecho a guardar silencio.</p>",
        "<p>¿Cuál es el colmo de un jorobado?.<br/>Estudiar derecho.</p>",
        "<p>¿Cuál es el colmo de los colmos?.<br/>Que un muerto se tire al agua, que un ciego lo vea caer, y que un mudo le diga a un sordo: mira cómo nada aquél.</p>",
        "<p>¿Cuál es el colmo de un sordo?.<br/>Que al morir le dediquen un minuto de silencio.</p>",
        "<p>¿Cuál es el colmo de una funeraria?.<br/>Que el negocio esté muerto.</p>",
        "<p>¿Cuál es el colmo de los colmos?<br/>Que mudo le diga a un sordo que un ciego les esta espiando por los pelos de un calvo.</p>",
        "<p>¿Cuál es el colmo de un electricista? <br/>•\tQue su mujer se llame Luz y sus hijos le sigan la corriente<br/></p>",
        "<p>Cuál es el colmo de una peluquera?<br/>Que se le pongan los pelos de punta</p>",
        "<p>¿Cuál es el colmo de un ciego?.<br/>Enamorarse a primera vista.</p>",
        "<p>¿Cuál es el colmo de un astronauta?.<br/>Que una estrella no le firme un autógrafo.</p>",
        "<p>que su esposa no pueda dar a luz y su hijo le siga la corriente</p>",
        "<p>¿Cuál es el colmo de un músico?<br/>Que su mujer se llame Tecla y que la toque otro.</p>",
        "<p>Cual es el colmo de un astronauta?<br/>Enfermar de gravedad</p>",
        "<p>¿CUAL ES EL COLMO DE UN ELECTRICISTA?.<br/>-ES QUE SU ESPOSA SE LLAME LUZ Y SUS HIJOS LE SIGAN LA CORRIENTE .</p>",
        "<p>¿Cuál es el colmo de un carnicero?<br/>Tener un hijo chuleta.</p>",
        "<p>- ¿Cuál es el colmo de un electricista?<br/>- Conseguir trabajo por enchufe.</p>",
        "<p>- ¿Cuál es el colmo de un peluquero?<br/>- Perder el tren por los pelos.</p>",
        "<p>¿Cuál es el colmo de un sastre?<br/>Tener una hija americana y un hijo botones.</p>",
        "<p>El italiano en el hospital esperando a que la mujer dé a luz, sale el médico y dice:<br/>-Han sido quintillizos.<br/>-Es que tengo un cañón!!! -dice el hombre orgulloso.<br/>- A ver si lo limpia entonces, porque han salido negros.<br/><br/>gbl<br/>25/01/2018<br/>Tomado del grupo en  facebook;  Nueva vida después de los 50s ;</p>",
        "<p>Por que los gallegos ponen sus universidades en el fondo del mar.<br/>-Por que.<br/>-Por Que Sienten que en el fondo no son tan brutos.</p>",
        "<p>cual es el colmo de un jardinero? que su novia lo deje palntado ejejej</p>",
        "<p>- ¿Cuál es el colmo de un aviador?<br/>- Que en la noche de bodas no se le levante el aparato.</p>",
        "<p>¿Cual es el colmo de un astronauta????<br/>Que una estrella le firme un autógrafo(XDD)</p>",
        "<p>¿Cuál es el colmo de un escritor?<br/>- Que a la hora de comer, su mujer le pone sopa de letras....</p>"
    ]
}