{
    "category": "Colombianos",
    "jokes": [
        "<p>Había una vez un costeño que llega a Nueva York y quería un cigarrillo. Como no sabía hablar inglés, le hizo señas a una muchacha de que quería un cigarro. Ella se agachó a buscarlo y en esas se le salió un peo. Ella se dio la vuelta y le dio el cigarrillo y le dijo:<br/>- Two fifty.<br/>A lo que el costeño responde:<br/>- Echeeee fuiste tú!!</p>",
        "<p>Estaban dos caleños en un bar de la Quinta y uno le dice al otro:<br/>- Mira, yo hice el amor tres veces con mi esposa antes de casarnos, ¿y tú?.<br/>- Yo también, pero no sabía que se iba a casar contigo.</p>",
        "<p>Tres costeños náufragos están perdidos en el mar y encuentran una lampara mágica y aparece un genio que les dice:<br/>- Les concedo tres deseos.<br/>Un naufrago dice:<br/>- Deseo volver a mi casa.<br/>El segundo náufrago dice:<br/>- Deseo volver a ver a mis hijos y a mi esposa.<br/>El tercer náufrago dice:<br/>- Echee... deseo que mis amigos vuelvan acá.</p>",
        "<p>Dos cachacos trabajadores de la construcción estaban haciendo un asado cuando uno de ellos se empezó a quemar. El otro se quitó la chaqueta y empezó a pegarle con ella para apagarlo. El que se estaba quemando decía:<br/>- Déjeme quemar, déjeme quemar.<br/>- ¿Por qué, si estoy tratando de salvarlo?.<br/>- ¡Déjeme quemar o saque el martillo de la chaqueta!.</p>",
        "<p>Un cachaco llevaba una partida de pingüinos hacia el zoológico Santa Cruz, cuando a medio camino se le estropea el camión refrigerado.<br/>Preocupado, trata de reparar el problema pero ve pasar un camión repartidor de leche y consigue que se detenga. Entonces le dice al lechero:<br/>- Mira, te voy a dar 50000 pesos para que me hagas el favor de llevar estos pingüinos al zoológico.<br/>El lechero, toma el dinero y se lleva con gusto los pingüinos en su camión refrigerado. Mientras tanto, el cachaco logra arreglar el daño, y de inmediato enfila hacia el zoológico. En cuanto llega, ve salir al lechero, con los pingüinos detrás de él, en fila.<br/>El cachaco le pregunta al lechero:<br/>- ¿Hacia dónde vas con los pinguinos?.<br/>El lechero en seguida le responde:<br/>- Mira, ya los llevé al zoológico, pero como me sobró dinero, los voy a llevar al cine.</p>",
        "<p>Un caleño que se considera el mejor seductor del mundo entra a un bar en Juanchito y se sienta al lado de una atractiva rubia. El tipo sonríe y la saluda, mientras mira su reloj. Ella le dice:<br/>- Parece preocupado por la hora, ¿está esperando a alguien?<br/>- No. Simplemente estaba probando el reloj que acabo de comprar, que es el más moderno que existe.<br/>- ¿El más moderno?. ¿Y qué tiene de especial?<br/>- Utiliza ondas de radio para comunicarse con mi mente. Como si fuera telepatía.<br/>- ¿Ah, sí?. ¿Y qué le está diciendo?.<br/>- Me dice que tú no llevas ropa interior.<br/>- Pues su reloj no sirve, porque sí tengo ropa interior.<br/>- ¡Vaya!. Entonces, debe estar adelantado una hora.</p>",
        "<p>Un pastuso llega a los Estados Unidos, y se encuentra una vaca y le dice:<br/>- Hola, yo soy de Pasto.<br/>Y fue la vaca y se lo comió.</p>",
        "<p>¿Cómo desinfectan los pastusos el agua?.<br/>- La tiran del décimo piso para que se maten las bacterias.</p>",
        "<p>Dos pastusos van a medir un poste. Uno lo sostiene y el otro trata de treparse con el metro en la mano.<br/>En eso, pasa un curioso y les pregunta:<br/>- ¿Por qué no lo acuestan en el suelo para medirlo?.<br/>A lo que los pastusos responden:<br/>- Hombre, pero es que queremos medirlo de lo alto, y no de lo ancho.</p>",
        "<p>Le dice un caleño a su esposa:<br/>- Mi amor, esta noche voy a hacer el amor a lo afónico.<br/>La mujer le dice:<br/>- ¿Cómo?.<br/>- Sí mujer, sin vos.</p>",
        "<p>Un costeño confía a otro.<br/>- No sé si casarme con una viuda rica a la que no amo o bien con una joven humilde de la que estoy perdidamente enamorado.<br/>- Lo que manda es el corazón -responde el amigo -. Cásate con la joven humilde.<br/>- Es verdad, debo escuchar la llamada del corazón. Seguiré tu consejo.<br/>- Así proceden los hombres que razonan. Y a propósito, ¡dáme la dirección de la viuda!.</p>",
        "<p>Le dice un costeño al otro:<br/>- Hombre, tengo unas amigas que quieren divertirse un rato este fin de semana y necesito que me prestes tu apartamento para impresionarlas.<br/>- Listo, no hay problema, mira te dejo las llaves, total este fin de semana me voy a ver con mis padres. ¿Y cuántas amigas son?.<br/>- Son tres, a ver cómo lo hago.<br/>- Mira, tengo unas pastillas que me recomendaron para estos casos, pero con cuidado, sólo debes tomarte la mitad de una.<br/>En estas que llega el fin de semana y el hombre está esperando a las amigas. Recuerda el consejo del amigo, ve el frasco de las pastillas y piensa:<br/>- Son tres... mejor me tomo una completa. Bueno otra...<br/>Ya el lunes el dueño llega a su apartamento, abre la puerta y ve el sofá destrozado, la mesa de cristal hecha pedazos, los floreros tirados, la alfombra desgarrada... Pasa al cuarto y ve las sábanas rotas, la ropa destrozada, la cama con los resortes por fuera y en un rincón ve al otro costeño todo tembloroso y le pregunta:<br/>- ¿Qué pasó hermano?.<br/>- ¡No llegaron!, ¡no llegaron!.</p>",
        "<p>Dos costeños se encuentran y uno de ellos le dice al otro:<br/>- Oiga hermano, ¿a usted le gustan las mujeres gordas, con las piernas llenas de varices, despeinadas y desaseadas?.<br/>- No hermano, que me va a gustar una cosa de esas.<br/>- Entonces, ¿por qué será que se la pasa gallinaceando a mi mujer?.</p>",
        "<p>Un paisa está haciendo un agujero en su jardín para plantar un árbol cuando desentierra una lámpara mágica.<br/>La frota y le aparece un genio que le dice:<br/>- Te voy a conceder tres deseos, pero a tu vecino le voy a dar el doble de lo que tú me pidas.<br/>- Humm... mira, quiero una rubia que esté buenísima y que pese 65 kilos, que le des a mi vecino cien millones de pesos, y que me des a mi un susto que me deje medio muerto.</p>",
        "<p>¿Por qué los pastusos tienen en sus casas las ventanas redondas?.<br/>- Para que entre el sol.</p>",
        "<p>Este era un cachaco muy distraído, que una tarde estaba sentado en la barra de un bar tomándose una cerveza, cuando de pronto entra otro corriendo, se le acerca y le dice lleno de angustia:<br/>- ¡Carlos, Carlos, un auto acaba de atropellar a tu mujer, fue frente a tu casa... corre, la pobre quedó muy mal!...<br/>El tipo sale corriendo del bar mientras le dice:<br/>- ¡Mi casa queda como a un kilómetro de aquí...<br/>- ¡No importa, llévese la motocicleta que tengo parqueada en la acera- le ofrece el dueño del bar-.<br/>Como a los cinco minutos regresa el cachaco, hecho un Cristo, con una herida en la frente y botando sangre hasta por los oidos, un brazo quebrado, la ropa toda desgarrada...<br/>El dueño del bar sorprendido le pregunta:<br/>- ¡Hombre!, ¿qué te sucedió?.<br/>- ¡Pues que sólo a mi me pasa esto - contesta -.<br/>- Resulta que yo... ni me llamo Carlos, ni siquiera tengo novia, y lo peor... nunca en mi vida había manejado una moto...</p>",
        "<p>Una vez, una familia de la provincia paisa (apartada del mundanal ruido) fue a la capital.<br/>Estaba el papá, la mamá y el hijo. En eso, pasa un taxi y el hijo le pregunta al papá:<br/>- Papi papi papi, ¿qué es eso, qué es qué es?.<br/>Y el papá le responde:<br/>- No sé.<br/>Y el hijo le dice:<br/>- Ahhhhhh.<br/>Después pasa un bus y el hijo le pregunta al papá:<br/>- Papi papi, ¿qué es eso?.<br/>Y el papá le responde:<br/>- No sé.<br/>Y el hijo dice:<br/>- Ahhhhh.<br/>Luego pasa una moto y le dice el hijo al papá:<br/>- Papi, papi, papi, ¿qué es eso?.<br/>Y el papá le responde:<br/>- No sé.<br/>Y el hijo dice:<br/>- Ahhhhh.<br/>Después pasa una bicicleta y le dice el hijo al papá:<br/>- Papi, papi, papi, ¿qué es eso?.<br/>Y la mamá le dice:<br/>- Hijo, ya para de molestar a tu papá.<br/>Y el papá le dice:<br/>- No, no, déjalo que se instruya.</p>",
        "<p>¿Cómo sabes si un pastuso acaba de usar una computadora?.<br/>- Si la pantalla está llena de liquid paper.</p>",
        "<p>¿Cómo reconoces a un pastuso en un bar?.<br/>- Es el único que lleva walkman.</p>"
    ]
}