{
    "category": "Colorados",
    "jokes": [
        "<p>Resulta que un dia un hombre estaba haciendo el 69con su esposa al pasar unos minutos el hombre se acordo que tenia una cita con el odontologo y el hombre preocupado, ahora yo que hago no puedo ir con aliento a cuca a la cita, entonces se metio para el baño se tomo 5 tarros de listerinese se  comio  20 cajetillas De trident 20 cajas de colgate... Y bueno ya despues a la hora de su cita entro al consultorio se le acerca el doctor ya en la camilla y le pregunta ¿ señor usted estaba haciendo el 69 cierto? Doctor pero usted como sabe, señor usted tiene la boca Muy limpia un aliento muy fresco pero la frente le huele a culo. </p>",
        "<p>En un hogar geriátrico, los ancianos deciden hacer un evento humanitario, se reúnen y uno de ellos dando el ejemplo dice:<br/><br/>– Cuando yo muera donaré mis ojos.<br/><br/>– Otro viejito dice:<br/><br/>– Yo quiero donar mi hígado<br/><br/>. – Y así, cada uno de los hombres que se encuentran en la reunión van diciendo lo que quieren donar cuando se mueran, hasta que le llega el turno a mi abuelo Julián.<br/><br/>– Todos quedan en silencio y finalmente mi abuelito dice:<br/><br/>– Cuando yo muera, donaré lo que más he querido en mi vida: donare… ¡mi pene!.<br/><br/>– El coordinador de la reunión se levanta de su silla, y aplaudiendo dice:<br/><br/>– Que gesto tan maravilloso, que generosidad, que desprendimiento… demos todos un gran aplauso a don Julian…<br/><br/>– Todos los presentes se ponen de pie, aplauden, y con el fin de hacer más cálido el homenaje, empiezan a gritar en coro:<br/><br/>– ¡Que se pare!, ¡⋅Que se pare!, ¡Que se pare!, ¡Que se pare!…<br/><br/>– Mi abuelo agradecido y esbozando una gran sonrisa Dice:<br/><br/>– Un momento muchachos; ¡Que si se para, no lo dono!</p>",
        "<p>Estaba una mujer a punto de subir a un avión y al caminar por el aeropuerto ve una maquinita que predice el futuro por 1 euro. La curiosidad le llevó a echarle una moneda y le dijo:<br/>- Usted es una señora de 35 años, viuda, (cosas que eran ciertas), a punto de subir a un avión y ahora se le va a caer el billete y se va a tirar un pedo.<br/>Y la señora no se la cree y entonces sigue caminando y dicho y hecho, se le cae el billete y al recogerlo, se tira el pedo.<br/>Sigue sin creer y regresa a la maquinita, le vuelve a echar 1 euro y le dice ahora:<br/>- Usted, es una señora viuda, de 35 años, a punto de subir a un avión, se acaba de tirar un pedo al recoger su billete del suelo y ahora le van a dar ganas de mear, en el baño se va a encontrar al hombre de sus sueños y no se va a resistir a sus encantos.<br/>No se la cree, dice: \"esta jodida máquina está loca\" y sigue caminando hasta la sala para subir a su avión. De repente le dan ganas de ir al baño, entra, se encuentra a un hombre muy atractivo y ¡ZAS!, se la folla.<br/>Total, que la jodida señora no se lo puede creer y regresa a la maquinita, le echa otra moneda y le dice ahora:<br/>- Usted es una señora de 35 años, viuda, y por andar de pedorra y de puta, ya se le fue el avión.</p>",
        "<p>En un monasterio había un sacerdote que acostumbraba a bañarse todas las noches en su tina ayudado por una hermana religiosa, quien había sido educada en ayudar al padre sin pudor, en lo que necesitara durante su baño cotidiano.<br/>Una mañana la hermana se encuentra con la madre superiora y le dice:<br/>- Madre, ¡he sido salvada!.<br/>- ¿Pero cómo ha ocurrido tan magno evento, querida hija?.<br/>- Anoche, mientras ayudaba al Padre José con su baño, él tomó mi mano y la llevó hasta su entrepierna y me dijo:<br/>- \"Esta es la llave del cielo y será necesario probarla con tu cerradura para ver si las puertas del cielo se abren para tu salvación\".<br/>La madre superiora dijo:<br/>- Este viejo desgraciado... ¿y qué más pasó?.<br/>- Bueno probamos la cerradura; al principio dijo que dolería un poco, pero que el camino al cielo era difícil y doloroso, pero que al final sentiría un gran placer.<br/>- Ay, mugre viejo desgraciado... dijo la madre superiora... y a mí me tenía engañada con que era la trompeta del arcángel Gabriel y se la estoy soplando desde hace 20 años.</p>",
        "<p>Una chica confesándose:<br/>- Padre, he pecado.<br/>- Bueno hija, dime.<br/>- El otro día, me encontré con un amigo, tomamos un café en su casa e hicimos el amor. Y como yo soy tan frugil...<br/>- Frágil, hija, se dice frágil - dice el cura -.<br/>- Bueno, al día siguiente me pasó lo mismo con otro amigo, y como yo soy tan frugil...<br/>- Frágil, hija, frágil - dice el cura -.<br/>- Y ayer estaba con mi novio, y fuimos a su casa y como yo soy tan... ¿cómo era esa palabra, padre?.<br/>- Puta, hija, puta.</p>",
        "<p>Un padre y su hijita van por la calle y ven a una pareja de perros echando un polvo. La niña se los queda mirando descaradamente, asi que el padre se siente obligado a dar una explicacion que no traumatice a su hija.<br/>- Mira, ¿ves esos perros?. El de arriba se ha roto una pata, y el de abajo es un amigo suyo que le está ayudando a caminar.<br/>- Jo, papá, esta vida es una mierda, ¿ves tú lo que son los amigos?. Intentas ayudar a uno de ellos, ¡y lo primero que hace es darte por el culo!.</p>",
        "<p>Se encuentran en la consulta del veterinario un perro caniche y un pastor alemán.<br/>- ¿Por qué te trajeron aquí?, - pregunta el pastor alemán al caniche -.<br/>- Verás, la vecina tenía una perrita y fui el otro día y me la tiré. Mi dueña se enfadó y me van a cortar las pelotas.<br/>- ¿Y a ti por qué te trajeron?, - le dice el caniche al pastor alemán -.<br/>- Pues porque mi dueña se bañaba desnuda en la piscina, salió, se agachó y yo fui por detrás y me la tiré.<br/>- ¿Entonces a ti también te van a cortar las pelotas?<br/>- No. A mí me van a cortar las uñas.</p>",
        "<p>Los señores marqueses están en el salón de su casa. El marido está haciendo las cuentas y, de pronto, le dice a su esposa.<br/>- Florinda, podrías aprender a cocinar y nos ahorraríamos la cocinera.<br/>La marquesa, impertérrita y algo cáustica, le responde:<br/>- Pues tú, Carmelo, podrías aprender a follar y nos ahorraríamos el chófer.</p>",
        "<p>- Oye, dicen que el semen y el cloro saben a lo mismo ¿Usted que opina?<br/>- No lo sé colega, nunca he probado el cloro...</p>",
        "<p>¿Cuáles son las tres mentiras más grandes que un hombre le dice a su mujer?.<br/>1. Siempre te voy a querer.<br/>2. Nunca te seré infiel.<br/>3. Chupa chupa, ¡¡¡que yo te aviso!!!.</p>",
        "<p>- Pepito, ¿sabes tú qué es un urólogo?.<br/>- ¡Sí!. Es un médico especialista que te la mira con desprecio, te la toca con asco y te cobra como si te la hubiera mamado.</p>",
        "<p>Pepito se levanta a las 3 de la mañana con sed, y regresando a su cuarto oye bulla en el cuarto de sus padres y se va a ver qué era, en lo que comienza a gritar:<br/>- ¡¡LOCA!!. ¡¡LOCA!!. ¡¡MAMÁ ESTÁS LOCA!!.<br/>La mamá preocupada sale corriendo a ver qué le pasaba a Pepito y le dice:<br/>- ¿Qué te pasa Pepito?.<br/>Y él responde:<br/>- Y a mí me querías mandar a un psicólogo por chuparme el dedo...</p>",
        "<p>Un gryngo se hizo un tatuaje en el pene que decía WENDY, el cual era el nombre de su novia.. Cuando su pene estaba chico solo se veía WE, y cuando estaba grande se veía WENDY.<br/>Un día el gringo se fue de vacaciones a Jamaica, se fue a unos sanitarios y estaba orinando cuando de pronto entra un jamaicano negro y grandote, el gryngo vio en su pene que también ponía WE, y entonces le pregunto: ..¿Oye tu novia tambien se llama WENDY?.<br/>El jamaicano dice: No el mio, cuando esta grande dice: WELCOME TO JAMAICA, THANKS FOR YOUR VISIT AND HAVE A NICE DAY...<br/>Anónimo<br/>gbl</p>",
        "<p>Esto es un hombre que va a comprarse un condón y dice:<br/>- ¿Me da un condón?.<br/>Le dice el vendedor:<br/>- Pídamelo con más respeto.<br/>- ¿Me da un paquete de preservativos?.<br/>- Con más educación.<br/>Se baja la cremallera, se saca la picha y dice:<br/>- ¿Me da un gorrito para el nene?.</p>",
        "<p>Estaban unas monjitas en un parque y de pronto una monjita dice:<br/>- ¡Mira un árbol de peras!<br/>Y la otra monjita dice:<br/>- ¡¡No, no son peras, son perones!!<br/>Y un hombre que estaba trepado del árbol se asoma y dice:<br/>- ¡¡No son peras ni perones, son mis huevos que están pelones!!</p>",
        "<p>- Desnúdese.<br/>- Pero doctor, es que me da vergüenza.<br/>- Tranquila mujer, apagaré la luz.<br/>- Está bien...  ¿Y dónde pongo la ropa Doctor?<br/>- Aquí junto a la mía...</p>",
        "<p>Un elefante pregunta a un camello:<br/>- ¿Por qué tienes las tetas en la espalda?<br/>- Extraña pregunta...- dijo el camello - ...viniendo de alguien que tiene la polla en la cara...</p>",
        "<p>Entra una viejita de ochenta y tantos años a una farmacia temblando toda. Se acerca al farmacéutico, no paraba de temblar la pobre, y le dice: <br/>- Señor, ¿ustedes venden vibradores? <br/>- Si señora, quiere comprar uno? <br/>- No, sólo quiero saber cómo se apaga.</p>",
        "<p>Jaimito le dice a su maestra:<br/>- Maestra ven a mi casa a dormir.<br/>M.- No.<br/>J.- Por favor, que es mi cumpleaños.<br/>M.- Bueno.<br/>En la casa de Jaimito:<br/>J.- Maestra, quítate la ropa.<br/>M.- No.<br/>J.- Por favor, que es mi cumpleaños.<br/>M.- Bueno.<br/>Los dos desnudos en la cama:<br/>J.- Maestra, déjame que meta mi dedo en tu ombligo, que mi mama me deja.<br/>M.- No, Jaimito eso si que no.<br/>J.- Por favor maestra, es que es mi cumpleaños.<br/>M.- Bueno.<br/>M.- Ah, ah, ah, pero Jaimito que ese no es mi ombligo.<br/>J.- Ya, ni ese tampoco es mi dedo.</p>",
        "<p>El marido sale del baño desnudo y empieza a subirse a la cama, cuando la mujer se queja diciendo (como siempre):<br/>- Uy no, Pepe, tengo un dolor de cabeza...<br/>- Perfecto - contesta el marido -. Casualmente estaba en el baño espolvoreándome aspirina en el pene..., la puedes tomar vía oral o como supositorio.</p>",
        "<p>Doña Tecla ha cumplido 85 años de edad y es la organista más experimentada del pueblo. Con motivo de su cumpleaños, el párroco la visita para felicitarla. De sólo llegar a casa de doña Tecla, el padre Manuel observa que encima del órgano, ese instrumento musical formidable, hay una jarra de agua en la que flota un condón. No se atreve a preguntar nada porque sabe que doña Tecla es una anciana venerable y muy católica. Pero cuando han hablado durante casi una hora de rosarios, padres nuestros y música religiosa, el padre Manuel no puede más y le pregunta:<br/>- Doña Tecla, ¿qué es eso que está encima del órgano?<br/>Ella, con su noble y santa sonrisa en los labios, le responde:<br/>- ¡Ay, padre! Eso es una bendición. Un día me lo encontré en la calle, envuelto en un papel que decía \"póngase sobre el órgano para prevenir enfermedades\", y ¿sabe qué?, desde entonces no he tenido ni dolores, ni catarro ni nada.</p>",
        "<p>Un día Pepito espió por la rendija del cuarto de su hermana y la vió desnuda tocándose y sofocada diciendo:<br/>- ¡Un hombre!, ¡un hombre!.<br/>Al día siguiente vuelve a espiar a su hermana y ve que está haciendo el amor con su novio. Entonces corre a su cuarto se desnuda y empieza a tocarse diciendo:<br/>- ¡Quiero una bicicleta!, ¡quiero una bicicleta!.</p>",
        "<p>Se encuentran dos gallegos en la calle y uno venía caminando con las piernas arqueadas.<br/>- Hola tío, ¿qué tal?.<br/>- Bien, pero ayer fui al médico y me dijo que tenía el colesterol muy alto.<br/>- ¿Y qué tiene que ver el colesterol con esa forma de caminar?.<br/>- Es que me dijo: Los huevos ni tocarlos.</p>",
        "<p>Entre amigas:<br/>- Pues a mí los hombre me gustan como el café.<br/>- Ya, morenos, fuertes y calientes.<br/>- No, !cuatro veces al día!</p>",
        "<p>- Mamá, el primo tiene la picha como una almendrita.<br/>- ¿Cómo, hijo, pequeñita?.<br/>No, saladita.</p>",
        "<p>- Qué pereza, dijo la Marquesa, poniendo las tetas sobre la mesa.<br/>- Oh, y ahora con quién culeo si sólo maricas veo.<br/>- No os preocupéís, exclamó un tipo, yo soy Juan de la Cosa, el que tiene la verga más hermosa.<br/>Pero otro dijo:<br/>- Yo soy Juan Tenorio, el que tiene la verga más grande en todo este territorio.<br/>Entonces exclamó la marquesa:<br/>- ¡Dejad la recocha que para todos hay chocha!.</p>",
        "<p>Un hombre de compras descubre una nueva marca de condones, llamados \"Olímpicos\". Impresionado, compra una caja. Al llegar a casa, le anuncia a su mujer la nueva adquisición.<br/>- ¿Condones olímpicos? - dice ella -, ¿y qué tienen de especial?.<br/>- Vienen en tres colores - contesta -. Dorado, Plata y Bronce.<br/>- ¿Y qué color te vas a poner esta noche? - pregunta ella -.<br/>- Oro, por supuesto - dice el marido orgullosamente -.<br/>Y le responde la esposa:<br/>- ¿De verdad?. ¿Y por qué no usas el Plata?. Sería bueno que alguna vez terminaras segundo...</p>",
        "<p>- Doctor, doctor.... ya me he tirado a 10 putas y sigo con ardor de estómago!!!<br/>- Sal de frutas gilipollas, le dije SAL DE FRUTAS!!!!</p>",
        "<p>Un médico gallego se dispone a examinar a un paciente mediante un tacto rectal, para comprobar el estado de su próstata. Se acomoda el paciente y el médico le mete en lugar de uno, dos dedos por el culo. El paciente grita:<br/>- AAAAAHYYYY... doctor, ¿qué hace?, me metió dos dedos y el examen se hace con uno solo.<br/>Y el gallego le contesta:<br/>- Joder, eso es para tener dos opiniones.</p>",
        "<p>Esto es una chica que entra en un confesionario y le dice al cura:<br/>- Padre, mi pecado es que en cuanto veo a un hombre me tiembla todo el cuerpo, me pongo muy caliente y me entra un deseo interno de follar salvajemente. ¿Usted cree, padre, que me libraré de esto?.<br/>Y le contesta el cura:<br/>- Hoy sí, hija mía porque tengo un bautizo, pero mañana...</p>",
        "<p>En una pareja con pocos dias de casados, se muere el esposo, y la viuda va al cementerio. El guardia la ve que se esta orinando en la tumba del difunto a lo que le pregunta:<br/>- Oiga, ¿por qué se orina en la tumba?<br/>Y ella responde:<br/>- Bueno, si no se comió el coco por lo menos que se tome el agüita...</p>",
        "<p>- Hola, quería un desodorante.<br/>- ¿De bola?<br/>- !No, de axila!...</p>",
        "<p>Le dice el padre al hijo:<br/>- Hijo, la vida es larga y dura.<br/>Le contesta el hijo al padre:<br/>- Pues papà me pica la vida.</p>",
        "<p>Están una madre y su hijo de tres años en el cine. En la fila de atrás, se encuentra una pareja de novios besándose, tocándose, y poniéndose cada vez más calientes. De pronto dice el niño:<br/>- ¡Mamá, mamá, mocos!.<br/>La madre coje un pañuelo, lo acerca a la nariz del pequeño, y el niño dice:<br/>- Ahí no, ... ¡EN LA OREJA!.</p>",
        "<p>Había uno que llevaba tanto tiempo sin hacer el amor, que ya pensaba que FORNICAR...<br/>¡era una empresa de alquiler de coches!</p>",
        "<p>Una señora acude al ginecólogo porque estaba un poco mosqueada por una raya negra que tenía en la entrepierna, justo en la ingle.<br/>El médico la examina, le dice que no parece grave y le receta una pomada, pidiéndole que regrese a los quince días.<br/>Pasado ese tiempo, la mujer vuelve y resulta que la raya no había desaparecido, sino que, aún más, esta se había ensanchado. Entonces, el ginecólogo le receta una pomada más fuerte y le pide regresar en ocho días.<br/>La señora vuelve y la raya era más ancha aún, tanto que ahora el mosqueado era el médico. Tratando de encontrar una solución comienza a interrogarla:<br/>- Dígame, ¿a qué se dedica su marido?.<br/>- Es carpintero.<br/>- ¡Ahí está, joder!. ¡Dígale a su esposo que cuando le coma el coño se quite el lapiz de la oreja, cojones!.</p>",
        "<p>- Doctor, doctor, mi mujer tiene tres pechos<br/>- Ok, le quitaré uno<br/>- ¡No! Quiero que me implante otra mano...</p>",
        "<p>- Y tú, ¿qué es lo que más valoras en una mujer?<br/>- Que no me cobre...</p>",
        "<p>Dos toros en lo alto de una colina están observando a unas vacas, y uno le dice al otro:<br/>-Papá! ¿Por qué no bajamos corriendo y nos follamos a una vaca?<br/>-No hijo, no! Mejor bajamos andando y nos las follamos a todas.</p>",
        "<p>Una tía está en un sex-shop y dice:<br/>- Esto, quería un consolador.<br/>- Pues mire, puede elegir entre todos estos modelos aquí expuestos.<br/>Al cabo de un rato:<br/>- ¿Ha elegido ya?.<br/>- Sí, quería ese rojo de la izquierda.<br/>- Lo siento, pero los consoladores están expuestos del extintor para la derecha.</p>",
        "<p>Un borracho, con un buen pedo encima, se cuela en un vestuario de mujeres. El borracho se queda mirando a las tres mujeres que se están duchando. Una de las mujeres le ve y le dice:<br/>- ¿Oye, pero tú qué coño miras?.<br/>- Ah, ¿pero se puede elegir?.</p>",
        "<p>- Oye, estamos en la lista..<br/>- ¿Qué lista?<br/>- Si te agachas te doy una pista...</p>",
        "<p>¿Qué necesita una polla huérfana?.<br/>Una mamaíta.</p>",
        "<p>Esto es un chico y una chica que se encuentran en el lavabo de la disco y lo tipico: allí los dos en aquel lugar tan pequeño, acaban follando.<br/>Al terminar el acto, como no se conocían, el chico le dice a la mujer:<br/>- Yo te voy a llamar Eva, porque es la primera vez que lo hago.<br/>Imediatamente responde la mujer:<br/>- Bien, pues yo te voy a llamar Peugeot.<br/>- ¿Ah si?. ¿Por qué?.<br/>- Pues, porque no sé si es la 206 o la 307...</p>",
        "<p>¿Que le dice un arbol a otro arbol?<br/>!!aver a quien se nos para primero el pajarito!</p>",
        "<p>¿Por qué no se puede meter un huevo en el microondas?.<br/>Porque la puerta te pilla el otro.</p>",
        "<p>Esto va un padre con su hija pequeña (típica con el vestido del Domingo y sus coletitas) por la calle y se encuentra este con un amigo:<br/>- ¿Qué pasa Pedro, qué tal te va la vida?.<br/>- Muy bien tío.<br/>- ¿Esta es tu hija?.<br/>- Sí.<br/>- Hola niña, si me das un beso te doy un caramelo.<br/>Y dice la niña:<br/>- ¿Y si te chupo la polla me das la bolsa entera?.</p>",
        "<p>- Tengo una amiga tan facilona que le dicen 3.55<br/>- ¿Por qué?<br/>- Porque en 5 minutos se pone a 4 patas...</p>",
        "<p><br/>Se abre el telón y se ve un tío que se está haciendo una paja en el comedor y cuando se iba a correr entra su madre y ¡¡plaff!!, se le corre encima.<br/>¿Cómo se llama la pelicula?.<br/>Todo sobre mi madre.</p>",
        "<p>Una señora descuelga el teléfono, y se oye la voz de un niño que le dice:<br/>- Oiga, ¿es este el 912 345 647?.<br/>- No, es el 648 973 298.<br/>- Bueno, ¡pues para haberlo marcado con la polla no está nada mal!.</p>",
        "<p>- Oye, ¿ya te has leído \"50 sombras de Grey\"?<br/>- Sí, enterito.<br/>- ¿Y el índice?<br/>- Destrozado.</p>",
        "<p>Un tío va a una tienda a buscar sal y le atiende una tía que estaba más buena que el pan. El tío le pide un kilo de sal menuda y la tía se agacha a por la sal y lleva un pedazo escote de la ostia, por el que se le ven unas tetas de la leche. El tio le dice:<br/>- ¡¡Me la estas poniendo gorda!!.<br/>- No, te confundes, te la estoy poniendo menuda, - le responde la tia -.<br/>Y el otro va y le salta:<br/>- Pues vale, ¡¡menuda me la estas poniendo!!.</p>",
        "<p>¿Por qué las mujeres sienten más con el corazón?.<br/>Porque es el dedo más largo.</p>",
        "<p>¿Cómo se hace el amor a la australiana?.<br/>Acuestas a tu mujer y te tiras a la canguro.</p>",
        "<p>- ¿Nivel de francés? <br/>- Hasta que me dan arcadas <br/>- ¡¡¡¡¡¡Contratada!!!!!!</p>",
        "<p>Se hunde el Titanic. El capitán le dice al contramaestre:<br/>-Venga, coja ese pico, rompa la ventanilla, y larguémonos en una barca salvavidas.<br/>- Pero, capitán, aún hay mujeres a bordo.<br/>- Si, hombre, pa follar estoy yo ahora.</p>",
        "<p>Se abre el telón y salen un montón de chicas con el culo en pompa.<br/>Se cierra el telón; ¿cómo se titula la pelicula?.<br/>¡¡Dallas!!.</p>"
    ]
}