{
    "category": "Cristianos",
    "jokes": [
        "<p>Están Moisés, Jesús y un viejo jugando al Golf. Sale Moisés, y la bola se le va al agua. Se acerca al lago, hace que las aguas se abran, golpea, y hoyo en dos golpes. Le toca a Jesús. Golpea, y la bola se va al agua. Pero, cómo no, en vez de hundirse, flota. Se acerca Jesús andando por el agua, golpea, y hoyo en dos. Por último le toca al viejecito. Golpea, y la pelota va al agua. Pero justo antes de caer, sale un pez y coge la bola. antes de que vuelva el pez al agua una gaviota coge el pez y se lo lleva volando. aparece de repente un halcón, que asusta a la gaviota que en consecuencia suelta al pez, el cual a su vez escupe la bola, la cual describe una parábola que la lleva directamente al agujero, y hoyo en uno. Y dice Jesús:<br/>- Mira, Papá.... Si empiezas a hacer de las tuyas lo dejamos, ¿eh?</p>",
        "<p>Uno de mis 12 discípulos me traicionará.<br/>- ¿Me lo Judas?<br/>- Pedro, ya basta de indirectas.</p>",
        "<p>Va un señor al confesionario y justo el cura estaba comiendo. Entonces, el señor le dice:<br/>- He pecado.<br/>Y el cura le responde:<br/>- No, es pollo.</p>",
        "<p>- Mi tio - presume un niño -, es cura y todo el mundo le dice \"padre\".<br/>- Pues el mío es obispo -presume el segundo niño -, y todo el mundo le llama \"eminencia\".<br/>- ¿Sí? - dice el tercer niño -, pues el mío pesa 200 kilos y todo el mundo le dice \"¡Dios mío!\".</p>",
        "<p>- Mamá, mamá, ¿por qué la novia va vestida de blanco?.<br/>- Es por que es el día más feliz de su vida.<br/>- Ahhh, ¿y por qué el novio va vestido de negro?.</p>",
        "<p>El padre, en la homilía del domingo:<br/>Hermanos, hoy vamos a hablar de la mentira y de los mentirosos.<br/>- ¿Cuántos de vosotros recordáis qué dice el capítulo 32 de San Lucas?.<br/>Todo el mundo levanta la mano.<br/>- Precisamente, a eso me refiero. El evangelio de San Lucas sólo tiene 24 capítulos.</p>",
        "<p>Estaba un sacerdote celebrando una misa y dice:<br/>- ¡Alabad, hermanos!.<br/>Y contesta una señora:<br/>- Y a planchad también que dejé mucha ropa.</p>",
        "<p>¿Tú le temes a Chucky? <br/>A nadie, ni al Malamen.!!<br/>¿Quién es el Malamen? <br/>No sé, pero siempre que rezan dicen: Líbranos del Malamen...</p>",
        "<p>¿Cuál fue el último animal que entró en el Arca de Noé?.<br/>El delfin.</p>",
        "<p>En el paraíso se encontraban Adán y Eva. Adán siempre salía a trabajar y llegaba tarde, todos los días era la misma historia.<br/>- Como estoy solo debo hacer todos los trabajos y me lleva mucho tiempo - decía Adán -.<br/>Eva comenzó a sospechar que andaba merodeando a otra mujer y le dijo:<br/>- Estás con otra y lo sé todo.<br/>Adán riéndose a carcajadas le dijo:<br/>- Estás loca, tú eres la única mujer en toda la creación; y se fueron a dormir.<br/>A media noche Adán se despierta abruptamente al sentir que algo punzante le pinchaba el pecho en varios lugares y ve a Eva sobre él y le pregunta:<br/>- ¿Qué haces?.<br/>Y ella le contesta:<br/>- ¡Contándote las costillas!.</p>",
        "<p>Una anciana muere y llega al Cielo. En las puertas del mismo se<br/>encuentra con San Pedro, y se ponen a conversar. De repente se escuchan unos gritos espeluznantes.<br/>- No te preocupes por eso -le dice San Pedro-. Es sólo que le están haciendo los huecos en la espalda a alguien para ponerle las alas.<br/>La viejecita se pone un poco nerviosa con esto, pero continúa conversando. Diez minutos más tarde, se escuchan nuevos y escalofriantes gritos.<br/>- ¡¡¡Pero, Dios mío!!! -exclama la anciana-. ¿Y ahora qué está sucediendo?<br/>- No hay nada de qué preocuparse -le contesta San Pedro-. Lo que pasa es que están haciendo las perforaciones que se necesitan en la cabeza para instalar las aureolas.<br/>- Ah, no, eso sí que no -dice la viejecita- ¡No soy capaz de resistir todo esto!. Mejor me voy al infierno.<br/>- ¡Pero no puedes hacer eso! -le dice el Portero Celestial- ¡No te puedes ir al infierno!. ¡Allí abusarán de ti y te violarán!<br/>- ¡¡¡No importa, para eso ya tengo los huecos hechos!!!</p>",
        "<p>- Yo soy muy devota.<br/>- ¿Ah, sí?. Pues yo soy más de sandalia.</p>",
        "<p>Se muere Picasso y va al cielo. En la puerta San Pedro le pregunta:<br/>- ¿Cual es tu nombre, hijo mio?.<br/>- Yo soy el gran Picasso, san Pedro.<br/>- Demuéstralo.<br/>Entonces Picasso agarra un lápiz y 15 minutos después ¡fah!, habia hecho un mural de 13mx18m que hacía que el Guernica pareciera un vómito de pájaro. Y San Pedro le dice:<br/>- Entra, que eres Picasso.<br/>Se muere Neruda y va al cielo. En la puerta San Pedro le pregunta:<br/>- ¿Cuál es tu nombre, hijo mio?.<br/>- Yo soy Pablo Neruda.<br/>- Demuéstralo.<br/>Entonces Neruda agarra un lápiz y escribe un libro de poemas con prólogo incluído. Y San Pedro le dice:<br/>- Entra, que eres Neruda.<br/>Se muere Bush y va al cielo.<br/>En la puerta San Pedro le pregunta:<br/>- ¿Cuál es tu nombre, hijo mio?.<br/>- Yo soy George Walker Bush, el líder del mundo libre.<br/>- Demuéstralo.<br/>- ¿Cómo que demuéstralo?. ¿Usted no sabe quién soy yo?. ¡¡Yo soy el presidente de los Estados Unidos!!.<br/>- Pero es el procedimiento habitual, señor. Hace poco Neruda y Picasso tuvieron que pasarlo.<br/>- ¿Y esos quienes son?.<br/>- Entra, que eres bush...</p>",
        "<p>Resulta que había tres párrocos conversando sobre el problema que tenían con los murciélagos en la parroquia y sobre cómo eliminarlos definitivamente.<br/><br/>El primer cura dice:<br/>- Yo agarré un rifle, le disparé a todos los murciélagos, pero lo único que logré fue llenar de hoyos la parroquia.<br/>El segundo cura dice:<br/>- Yo les puse veneno y se fueron por un tiempo, pero después regresaron con mas fuerza.<br/>Entonces viene el tercero todo sonriente y dice:<br/>- Yo tengo la solución, agarraré a todos los murciélagos, los bautizaré y los confirmaré, y no los volveremos a ver jamás.</p>",
        "<p>Está la Pepsi negociando un tratado con el Papa, para conseguir que en vez de decirse en misa \"el pan nuestro de cada dia\" se dijera \"la pepsi nuestra de cada día\". Entonces la Pepsi le dice:<br/>- Le damos 200.000.000.000 dólares.<br/>El papa dice que no, pero la pepsi contesta:<br/>- OK, le damos 800.000.000.000.000 dólares, y el Papa se queda pensando y llama a su ayudante:<br/>- ¿Oye, hasta cuando nos dura el contrato con los panaderos?.</p>",
        "<p>Después de misa, tres jóvenes miembros de la congregación se reúnen a la salida y empiezan a presentarse entre ellos:<br/>- Me llamo Pablo, pero no soy apóstol.<br/>- Me llamo Pedro, pero no soy santo.<br/>- Bueno, mi nombre es María, y no sé qué decir...</p>",
        "<p>Un cura y una monja estaban en un refugio, solos. En el refugio había una cama, una bolsa de dormir y un montón de mantas.<br/>El cura, un caballero, le dice a la monja que duerma en la cama, y que él se tira en el suelo. Se mete en la bolsa de dormir, sube el cierre hasta arriba, y se dispone a dormir. En eso, la monja exclama:<br/>- Padre, tengo frío.<br/>Entonces, el cura baja el cierre de la bolsa, agarra una manta, se la coloca arriba de la cama, se mete dentro de la bolsa de dormir, y sube el cierre hasta arriba de todo. Cuando cierra los ojos la monja le dice:<br/>- Padre tengo mucho frío.<br/>El cura baja nuevamente el cierre, sale de la bolsa de dormir, agarra otra manta, se la coloca arriba de la otra, y nuevamente se mete en la bolsa, sube el cierre hasta arriba, y cierra los ojos para dormir.<br/>Nuevamente se escucha la voz de la monja que le dice:<br/>- Padre, ¡¡estoy congelada!!.<br/>- Hermana, - contesta el padre - ya que estamos solos, lejos de la civilización, ¿usted tendría problemas en que hagamos como marido y mujer?.<br/>La hermana con voz coqueta le dice que no, a lo que el cura responde:<br/>- Entonces levántate, anda a buscar la manta, ¡¡¡y no me rompas más las pelotas!!!.</p>",
        "<p>Los siguientes son una serie de avisos parroquiales reales colocados en diversas iglesias últimamente:<br/><br/>Para los que tienen hijos y no lo saben, tenemos en la parroquia una zona arreglada para niños.<br/>El próximo jueves, a las cinco de la tarde, se reunirá el grupo de las mamás. Cuantas señoras deseen entrar a formar parte de las mamás, por favor, pedir entrevista para que las atienda el párroco en su despacho.<br/>El grupo de recuperación de la confianza en sí mismo se reúne el jueves por la tarde, a las ocho. Por favor, para entrar, usen la puerta trasera.<br/>El viernes, a las siete, los niños del Oratorio representarán la obra \"Hamlet\" de Shakespeare, en el salón de la iglesia. Se invita a toda la comunidad a tomar parte en esta tragedia.<br/>Estimadas señoras, ¡no se olviden de la venta de beneficencia!. Es una buena ocasión para liberarse de aquellas cosas inútiles que estorban en casa. Traigan a sus maridos.<br/>Tema de la catequesis de hoy: \"Jesús camina sobre las aguas\". Catequesis de mañana: \"En búsqueda de Jesús\".<br/>El coro de los mayores de sesenta años se suspenderá durante todo el verano, con agradecimiento por parte de toda la parroquia.<br/>Recuerden en la oración a todos aquellos que están cansados y desesperados de nuestra parroquia.<br/>El torneo de baloncesto de las parroquias continúa con el partido del próximo miércoles por la tarde. ¡Acompáñennos a derrotar a Cristo Rey!.<br/>El precio para participar en el cursillo sobre \"oración y ayuno\" incluye también las comidas.<br/>Por favor, pongan sus limosnas en el sobre, junto con los difuntos que deseen que recordemos.<br/>El párroco encenderá su vela en la del altar. El diácono encenderá la suya en la del párroco, y luego encenderá uno por uno a todos los fieles de la primera fila.<br/>El mes de noviembre terminará con un responso cantado por todos los difuntos de la parroquia.<br/>Recuerden que el jueves empieza la catequesis para niños y niñas de ambos sexos.</p>",
        "<p>Un pecoso va al confesionario y surge esta conversación de iniciación entre el cura y el pecoso:<br/>- ¿Pecas Hijo?.<br/>- Hasta en el culo padre...</p>",
        "<p>San Pedro llama a un ángel y le dice:<br/>- Esta mañana tengo que ir a hacer un par de trámites a una nube, así que te dejo cuidando las puertas del Cielo.<br/>El ángel, aterrado, le dice que no tiene idea de a quién tiene que dejar pasar y a quién no, pero San Pedro lo tranquiliza:<br/>- Mira, por hoy vamos a simplificar. Aquí tienes una Biblia y un fajo de billetes de cien euros. Dale a elegir a los que lleguen: si cogen la Biblia les dejas pasar, y si cogen un billete los mandas al Infierno. Y aquí tienes mi número de móvil por si hay algún problema.<br/>San Pedro se va, y pasa la mañana con sus cosas, hasta que suena el teléfono. Es el ángel:<br/>- Mire, San Pedro, hasta ahora todo iba bien, pero acaba de llegar un tío que cuando le di a elegir me dijo:<br/>- ¿Puedo ver un poco?.<br/>Se puso a hojear la Biblia, y cada tanto decía:<br/>- ¡Hum, qué interesante!.<br/>Y agarraba un billete de cien y marcaba la página; y así hasta quedarse con la Biblia y todos los billetes. ¿Qué tengo que hacer?\".<br/>- Déjalo pasar, hijo, que ese es del Opus.</p>",
        "<p>- ¿Por qué nadie puede robar el wifi del Vaticano?<br/>- Porque es cónclave.</p>",
        "<p>Un cura rural nota que se le está hinchando mucho la barriga y acude al hospital.<br/>Los médicos que lo atienden, se dan cuenta inmediatamente de que es una simple acumulación de gases, pero deciden gastarle una broma.<br/>Lo anestesian, y con medicación consiguen rebajarle la hinchazón, le colocan a su lado a un bebé recién nacido huerfanito y cuando despierta de la anestesia le dicen que ha dado a luz y que ese es su hijo. <br/>El cura, sorprendido, decide volver a la parroquia con el bebé diciendo a sus feligreses que es un sobrino al que se le ha muerto su madre y que lo va a cuidar él.<br/>Pasan los años, el bebé ya es un hombre de más de 20 años y el cura, enfermo, en su lecho de muerte lo llama.<br/>El presunto sobrino se acerca y le dice:<br/>- ¿Qué quieres, tío?.<br/>- Precisamente de eso te quería hablar - le responde -.<br/>- No necesitas decirme nada, ya hace mucho tiempo que sospechaba que no eras mi tío, sino que eras mi padre.<br/>- No, hijo, no. No soy tu padre, sino tu madre; ¡¡¡tu padre es el Obispo!!!.</p>",
        "<p>El Cielo es el lugar donde...<br/>La policía es británica. <br/>Los chefs son franceses.<br/>Los mecánicos son alemanes. <br/>Los amantes son italianos.<br/>Y todo está organizado por los suizos.<br/><br/>El Infierno es el lugar donde...<br/>La policía es alemana.<br/>Los cocineros son británicos.<br/>Los mecánicos son franceses.<br/>Los amantes son suizos.<br/>Y todo está organizado por los italianos.</p>",
        "<p>¿Sabéis por qué el Papa es el trabajador más feliz del mundo?.<br/>Porque todas las mañanas lo primero que hace es ver a su jefe crucificado.</p>"
    ]
}