{
    "category": "Crueles",
    "jokes": [
        "<p>- Amor ¿Crees que soy muy bajita?<br/>- Pues tienes una estatura común.<br/>- ¿De veras?<br/>- Sí, comúnduende.</p>",
        "<p>Papa,¿ qué es una secuela?<br/>•\t¿ Te acuerdas de aquella anciana que estaba en la cola del supermercado que le di una buena paliza?<br/>•\tSi <br/>•\tPues esa ya no secuela más.<br/></p>",
        "<p>Era un niño tan feo, pero tan feo que cuando nació, el medico dijo:<br/>- Si no llora en diez minutos es un tumor.</p>",
        "<p>Un misionero, luego de pasar varios años enseñando a la tribu africana “Samburu”cómo cultivar y construir cosas para ser independientes, recibe la noticia de que debe regresar a casa.<br/><br/>Entonces se da cuenta de que durante el tiempo que había permanecido ahí nunca enseñó a los nativos su idioma, así que pide al jefe que le acompañe.<br/><br/>Juntos caminan por el bosque y el misionero señala un árbol y dice:<br/><br/>“Esto es un árbol”.<br/><br/>El jefe mira el árbol y repite: “Árbol”.<br/><br/>El misionero está satisfecho con la respuesta. Caminan un poco más y el misionero señala una roca y dice:<br/><br/>“Esto es una roca”.<br/><br/>Al oír esto, el jefe mira y repite:<br/><br/>“Roca”.<br/><br/>El religioso está realmente entusiasmado con los resultados cuando escucha un susurro en los arbustos…<br/><br/>Mira por encima y ve a una pareja en medio de una intensa actividad sexual.<br/><br/>El misionero se pone nervioso y no sabe qué decir. De pronto improvisa:<br/><br/>“Montar a bicicleta”.<br/><br/>El jefe mira fijamente a la pareja, saca un arma y los mata.<br/><br/>El misionero no puede creer lo que acaba de pasar y le grita al jefe:<br/><br/>“He pasado años enseñando a la tribu cómo ser civilizados y amables unos con otros, ¿cómo puedes matar a esa gente a sangre fría?”.<br/><br/>Y el jefe de la tribu responde:<br/><br/>“Mi bicicleta.”</p>",
        "<p>¿Qué hacen dos epilépticos en una cabina de teléfonos?.<br/>La fiesta de la espuma. </p>",
        "<p>Estaba Superman super caliente volando por el cielo necesitado, cuando vio a la Mujer Maravilla tomando el sol en la terraza totalmente desnuda y con las piernas abiertas.<br/>Superman pensó:<br/>– Esta es la mía, pero para que nadie me vea lo voy a hacer rápido con mi súper velocidad y nadie se dará cuenta de que fui yo.<br/><br/>Superman se tiró con toda su fuerza y rápido lo hizo.<br/><br/>La Mujer Maravilla sorprendida preguntó:<br/><br/>– ¿Qué pasó?.<br/><br/>El hombre invisible extrañado respondió:<br/><br/>– No se lo que pasó, pero sentí algo extraño y satisfactorio atrás<br/>gbl<br/>28/06/2018<br/>Tomado de; CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>Le dice un niño a su mamá:<br/>- Mami, ¿puedo mecer al abuelito?. <br/>- No hasta que sepamos quién lo ahorcó.</p>",
        "<p>Esto es un niño rico que le dice a un niño pobre:<br/>- En mi casa comemos a la carta, lo que pedimos nos lo sirven.<br/>El pobre lo mira y le dice:<br/>- En mi casa también comemos a la carta, el que saca la mayor, come.</p>",
        "<p>-Te noto ausente.<br/><br/>Le dijo el viudo a su esposa.</p>",
        "<p>- Doctor, ¿qué me había dicho que tenia, piscis, acuario, sagitario?...<br/>- ¡Cáncer, hombre, cáncer!.</p>",
        "<p>Se encuentran dos hombres que hacia mucho tiempo que no se veían. En eso que uno le cuenta al otro:<br/>- ¿Sabes que tengo un hijo en la facultad de medicina?.<br/>- ¿Sí?... ¿Y en qué año está?.<br/>- No, está en un frasco.</p>",
        "<p>Un caníbal le pregunta a su hijito:<br/>- Mi amor, ¿te gustó la sopa de mamá?.<br/>- Si, pero me dio una pena...</p>",
        "<p>– Era una muchacha tan fea, pero tan fea que no había forma de conseguir un novio<br/><br/>. – Entonces decide pedir ayuda a una vidente, quien le dice:<br/><br/>– Hija mía, en esta vida realmente no tendrás mucha suerte con el amor.<br/><br/>– Sin embargo, en la próxima vida la belleza física vendrá contigo y los hombres caerán vencidos a tus pies por “docenas”.<br/><br/>– La muchacha salió de allí bien contenta, pensando en su futuro.<br/><br/>– Mientras caminaba vio un puente en la autopista y se le ocurrió tirarse al vacío.<br/><br/>– Mientras más pronto acabara con su vida, más pronto comenzaría la próxima.<br/><br/>– Cerró los ojos y se lanzó del puente, con tan mala suerte que cayó arriba de un camión de plátanos que pasaba por debajo y el golpe la desmayó.<br/><br/>– Al rato despierta atontada, aún sin abrir los ojos y creyendo que estaba en la otra vida.<br/><br/>– Empezó a tocar y sólo palpó plátanos por todos lados; con una sonrisa en los labios exclamó:<br/><br/>– Calma, calma, muchachos… ¡DE UNO EN UNO!<br/><br/>gbl<br/>19/07/2018<br/><br/>Tomado de.CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>¿Cómo metes a 100 niños de Somalia dentro de un Ford?.<br/>Tirando un pedazo de pan adentro.</p>",
        "<p>Al final de la jornada dos mendigos extranjeros que se encuentran.<br/>–¿Y tú cuánto has sacado hoy?<br/>– Pues cinco euros<br/>– ¿Y qué has puesto en el cartel?<br/>– Viudo, en el paro con cinco hijos<br/>– ¿Y tú cuánto has sacado?<br/>– Yo dos mil euros!!<br/>– No fastidies! ¿Y qué has puesto?<br/>– Me faltan 10 euros para volver a mi país.</p>",
        "<p>¿Qué hace la mujer de Stevie Wonder cuando se pelean?.<br/>Le mueve los muebles de la casa.</p>",
        "<p>Un marido entra en Victoria's Secret para comprarle a su esposa un camisón transparente. Le enseñan muchos modelos que van desde 250 hasta 500 euros y cuanto más transparente, más caro es el precio.<br/><br/>Elige el más caro, paga los 500 euros y se lo lleva a casa. Se lo entrega a su mujer y le pide que suba al cuarto y que se lo ponga para él .<br/><br/>Arriba, la esposa -que no es ninguna tonta- piensa: \"Se me ocurre una idea.... es tan transparente que es como si no llevara nada. No me lo voy a poner, bajaré desnuda, lo devuelvo mañana y guardo la devolución de los 500 euros para mí\".<br/><br/>Hace su aparición desde arriba de la escalera, totalmente desnuda y se pone en una pose muy sensual.<br/><br/>El marido exclama: \"¡¡Qué hijos de putas ! me costó 500 euros y ni siquiera lo plancharon ! <br/>El tipo nunca oyó el disparo.<br/><br/>El velorio será mañana al mediodía, por favor no lo lloren ni envíen flores, la tipa sigue armada.<br/><br/>gbl<br/>04/02/2018<br/>Tomado de; Un chiste dominguero. #ElPanoMario<br/>Facebook</p>",
        "<p>Se abre el telón y se ve a un hombre electrocutado. ¿Título de la película?<br/>El amperio contraataca.</p>",
        "<p>¿Que es un moro en una fiesta? ¡¡La BOMBA!!</p>",
        "<p>Señor si yo no puedo adelgazar, haz que engorden todas mis amigas. Amén.</p>",
        "<p>Una vecina encuentra a un niñito sentado en las escaleras, llorando.<br/><br/>-¿Qué sucede? le pregunta la mujer al pequeño.<br/><br/>Es que mi padre, responde el niño entre sollozos se golpeó el dedo con un martillo.<br/><br/>-Entonces, ¿por qué lloras tú?<br/><br/>-¡Porque me reí primero!<br/>gbl<br/>23/05/2018<br/>Toamdo de;<br/>CHISTES GRACIOSOS Y DIVERTIDOS:</p>"
    ]
}