{
    "category": "Cubanos",
    "jokes": [
        "<p>Está Fidel Castro bañándose en la playa y de pronto comienza a ahogarse. Tres niños que lo ven, van inmediatamente a darle ayuda y lo salvan de una muerte segura. Fidel agradecido le dice a los niños que pidan lo que deseen, que les será concedido. Marinita pide una muñeca que camine y hable. Raulito pide una bicicleta con cambios de velocidad automáticos, pero al preguntarle a Pepito qué desea le dice:<br/>- Gracias Fidel, yo no quiero nada.<br/>Como es de esperar, Fidel insiste en que no lo deja ir si no pide algo. Entonces Pepito se decide y pide un ataúd. Fidel muy extrañado le pregunta para qué quiere un ataúd y Pepito le responde:<br/>- Es que cuando mi papá se entere que le salvé la vida me va a matar.</p>",
        "<p>Un cubano quería escaparse de la isla y se le ocurrió irse con el circo de Moscú, que visitaba la mencionada isla. Para realizar su plan se disfrazó de mono y se metió en la jaula de los animales. Estaba ya por salir de la isla con el circo, cuando llega el domador y mete a los leones ¡en la misma jaula del mono!. El tipo, desesperado, comienza a gritar ¡AUXILIO, AUXILIO! y a tratar de quitarse el traje de mono, cuando uno de los leones le dice:- Loco, ¡quédate callado o nos fastidias la salida de la isla a todos!.</p>",
        "<p>En la carretera hacia La Habana, un conductor se encuentra con una multitud y al detenerse le pregunta a uno que qué es lo que sucede y éste le responde:<br/>- Un grupo de \"delincuentes\" han secuestrado a Fidel Castro y están solicitando 10 millones de dólares por su liberación, y si esta petición no es cumplida en 2 horas, lo rociarán con combustible y le prenderán fuego, por lo que estamos haciendo una colecta.<br/>- ¿Y cuánto han logrado reunir hasta ahora? - pregunta -.<br/>- Tenemos... 88 galones de gasolina Premium, 52 de gasolina regular, 35 de gasoil, 29 de keroseno, 27 de alcohol, 38 cajas de fósforos y 21 encendedores.</p>",
        "<p>Fidel Castro y su hermano Raúl Castro sobrevuelan la Habana en helicóptero. Fidel dice:<br/>- Voy a tirar un billete de veinte pesos al aire y así haré feliz a un cubano.<br/>A lo que su hermano le inquiere:<br/>- ¿Y por qué no tiras dos billetes de diez pesos y así haces felices a dos cubanos?.<br/>- Buena idea, pero se me ha ocurrido una todavía mejor: voy a tirar cuatro billetes de cinco pesos y así haré felices a cuatro cubanos.<br/>Al final el piloto del helicoptero se harta, se da la vuelta y les sugiere:<br/>- ¿Y por qué no hacen felices a varios millones de cubanos y mejor se tiran ustedes dos?.</p>",
        "<p>Fidel muere y llega al cielo pero no estaba en la lista, así que San Pedro lo manda al infierno. Cuando llega al infierno Satanás lo recibe y le dice:<br/>- ¡Hola Fidel!, te estaba esperando, pasá que acá estarás como en casa. Fidel le responde:<br/>- Gracias Satanás pero estuve primero en el cielo y dejé olvidadas mis maletas allá.<br/>- No te preocupes - responde Satanás -, voy a enviar a dos diablitos a recoger tus cosas.<br/>Así es como dos diablitos llegan a las puertas del cielo pero las encuentran cerradas pues San Pedro estaba almorzando.<br/>- No importa - le dice uno al otro -, trepamos la puerta y sacamos las maletas sin molestar a nadie.<br/>Empiezan a subir la puerta cuando dos angelitos que pasaban por allí los ven y un angelito le dice al otro:<br/>- No hace ni diez minutos que Fidel está en el infierno y ya tenemos refugiados.</p>",
        "<p>Fidel y Raúl están en el aeropuerto esperando a Chávez y comienza a llover. Raúl se remanga los pantalones para no salpicarse. Llega Chávez y cuando está descendiendo de la escalerilla del avión, Fidel le dice a Raul:<br/>- Raúl, bájate los pantalones.<br/>Y Raúl bajito le pregunta:<br/>- ¿Tanto le debemos?.</p>",
        "<p>La maestra cuelga un retrato del presidente Bush y pregunta a la clase:<br/>- ¿De quién es este retrato?.<br/>Silencio absoluto.<br/>- Les voy a ayudar un poquito. Por culpa de este señor estamos pasando hambre.<br/>Pepito dice:<br/>- ¡Ah, maestra!, es que sin uniforme y sin barba no lo reconocía.</p>",
        "<p>Vladimir Putin recientemente visitó Cuba y fijándose en que todos los cubanos tenían zapatos rotos le preguntó a Fidel que cómo era posible que después de 40 años de \"mejoras\" los cubanos andaran con zapatos rotos. Fidel le contesto:<br/>- ¿Y en Rusia qué?. ¿Están mejor?.<br/>Putin le contestó que sí, que si quería podía ir a Rusia, y si veía una persona con zapatos rotos, tenía permiso para matarlo.<br/>Se montaron en el avión de Putin y fueron a Rusia. En cuanto Fidel salió del avión lo primero que vio fue una persona con zapatos rotos, así que sacó su pistola y lo mató. Al otro día los periódicos de Moscú sacaron el siguiente titular:<br/>\"BARBUDO LOCO MATA AL EMBAJADOR DE CUBA EN EL AEROPUERTO\".</p>",
        "<p>Estaba Fidel con su chófer paseando en su auto a toda velocidad, cruzando el campo, cuando derepente ¡zas!, atropellan a un chanchito.<br/>- ¿Qué hacemos? - preguntó el chófer -.<br/>- Busca al dueño del cerdo, explícale el accidente y dale un dinero a cambio - respondió el presidente -.<br/>Así pasó una, dos, tres... al cabo de 6 horas, se apareció el chófer, totalmente despeinado, con la camisa fuera...<br/>- ¿Qué pasó? - preguntó Fidel -.<br/>- Me demoré porque el dueño del cerdo me invitó a comer, después la mujer me regaló estos puros y un rico vino, y además hice apasionadamente el amor con su hermosa hija de 17 años.<br/>- Increíble, ¿cómo lo hiciste?.<br/>- Fue fácil - responde el chófer -, lo único que dije fue:<br/>- Hola, soy el chófer de Fidel Castro y acabo de atropellar al cerdo.</p>",
        "<p>Cambios de sustantivos en Cuba:<br/>Al autobús le dicen aspirina... una cada cuatro horas.<br/>Al bistec le dicen Jesucristo... porque se habla de él, pero nadie lo ha visto.<br/>Al refrigerador le dicen coco... porque adentro sólo tiene agua.<br/>A la Habana Vieja le dicen Hotel Carimao.... si no te bañas rápido, te quedas enjabonao.</p>",
        "<p>Una maestra cubana dice a los niños que hagan una composición con un tema de la revolución y al terminar manda a Pepito a que lea la suya:<br/>- Yo tengo una gatita que ayer tuvo cinco gatitos y todos los gatitos son revolucionarios.<br/>La maestra al ver que Pepito sabía que hasta los gatitos deben ser revolucionarios propone al director de la escuela que llame al inspector para que oiga la composición. Pasados tres dias llega el inspector a la escuela y la maestra muy diligente pide a Pepito que lea su composición y Pepito lee:<br/>- Yo tengo una gatita que hace cinco días tuvo cinco gatitos y tres son revolucionarios.<br/>Al oir esto la maestra reacciona rápidamente y le dice:<br/>- Pepito, la primera vez que leíste tu composición dijiste que todos los gatitos eran revolucionarios, ¿que pasó?.<br/>- Bueno maestra, es que dos ya abrieron los ojos.</p>",
        "<p> ¿Cuál es el día de los animales en Cuba?.<br/>El 26 de Julio.<br/>¿Por qué?.<br/>Porque habla el caballo, acuden a escucharlo los carneros, aplauden los guanajos y se ríen los gusanos.</p>",
        "<p>Un europeo le dice a un cubano:<br/>- ¿Qué, cómo andan en Cuba?.<br/>- Mira, no nos podemos quejar.<br/>- Ah!. Ni bien ni mal, ¿no?.<br/>- ¡No, no!. ¡Que no nos podemos quejar!.</p>",
        "<p>Dice la madre de Clinton: <br/>- Yo crié a mi hijo con leche de búfalo... por eso es digno del continente americano. <br/>- Dice la madre de Yeltzin:<br/>- Yo crié a mi hijo con leche de reno... por eso es digno de la tierra rusa. <br/>- Y dice la madre de Fidel: <br/>- Pues yo crié a mi hijo a base de leche de magnesia...por eso ha formado esa cagazón.</p>",
        "<p>Fidel Castro desesperado ante la situacion de Cuba se sienta en la plaza de la revolución y se dirige a la estatua de Martí:<br/>- Por favor Martí, ayúdame a resolver el problema de mi país.<br/>Y al rato siente una mano que le toca el hombro y le dice:<br/>- Si quieres que te ayude tráeme un caballo.<br/>Fidel, asustado, sale corriendo y le hace el cuento a su hermano Raúl, el cual quiere comprobarlo por sus propios ojos y acompaña a Fidel a donde se encuentra la estatua de Martí. Fidel repite su pedido y al poco rato Martí le contesta:<br/>- Te dije que me trajeras un caballo, no un burro.</p>",
        "<p>En la Jefatura del Ejercito Oriental de Las Fuerzas Armadas Revolucionarias se recibe un comunicado del Ministro de Defensa desde La Habana, que dice:<br/><br/>\"El Observatorio Nacional nos comunica que ha recibido pronósticos de Centros de Observación Sísmica del área que comunican posible Movimiento Sísmico en su zona\". Puede ser muy peligroso. Superior Richter 7. Posible epicentro a 3 Km. de la población de Santiago. Tomen medidas e informen resultados con urgencia\". <br/><br/>Pasan dos días ....... Una semana......... a las dos semanas se recibe un telegrama en la Jefatura de Las Fuerzas Armadas Revolucionarias que dice: <br/><br/>\"Aqui Jefatura del Ejercito Central. Gracias al esfuerzo combinado de los Departamentos de Inteligencia, El Ejercito y las Milicias Revolucionarias y la colaboración de los siempre gloriosos Comités de Defensa de La Revolución el Movimiento Sísmico ha sido totalmente desarticulado. El tal Superior Ritchter 7 intentó huir y fue ajusticiado por las fuerzas socialistas al servicio del pueblo. Epifanio y tres de los principales lideres del Movimiento Sísmico se encuentran detenidos y están siendo interrogados. No pudimos informar antes porque en medio de las operaciones militares hubo un terremoto del carajo.\"</p>",
        "<p>¿Por qué en Cuba no hay piscinas?.<br/>Porque todos los que saben nadar se han ido a los EEUU...</p>",
        "<p>¿Cual es la figura geometrica favorita de un cubano?<br/>El cubo</p>",
        "<p>Varios astronautas se reúnen en la NASA. Un ruso dice:<br/>- Nosotros enviaremos un cohete a Mercurio, para estudiar la atmósfera de ese planeta.<br/>Uno de Estados Unidos dice:<br/>- Nosotros enviaremos un radar a la Luna para estudiar el interior de este satélite.<br/>Y un cubano dice:<br/>- Nosotros enviaremos un cohete al Sol.<br/>En ese momento todos dicen:<br/>- ¡Pero el cohete, al acercarse al Sol, se derretirá!.<br/>Y el cubano responde:<br/>- Bueno, no vamos a ser tan brutos como para ir de día...</p>",
        "<p>¿Por qué a Fidel Castro le dicen el semáforo?.<br/>Porque primero estuvo con los rojos (rusos), después con los amarillos (chinos) y ahora con los verdes (dólares).</p>",
        "<p>¿Cómo maúllan los gatos en Cuba?.<br/>- Miaaami... Miaaami... Miaaami...</p>"
    ]
}