{
    "category": "Curas",
    "jokes": [
        "<p>- Señor cura, ¿aquí apartan las mujeres del mal?<br/>- Sí, hijo mío.<br/>- Pues apárteme dos para el sábado por la noche.</p>",
        "<p>Este era un niño q no sabia malas palabras, al salir de su casa escucha,tira MIERDA y el niño asustado va donde el cura y le dice,curita,curita que es MIERDA Y el cura le rspnd, son las escaleras de la iglesia de dios, ahhh dijo el niño y sale de nuevo y cuando escucha CARAJO, Y el niño sorprendido vuelve donde el curita y le dice curita,curita q es CARAJO Y el curita le rspnd, son las cuerdas de la campana de la iglesia de dios, ahhh dijo el niño y volvió a salir contento y cuando escucha.. oe RECONCHATUMARE Y el niño bien asustado vuelve donde el cura a preguntarle q significaba esa palabrota y el cura para no dañar la mente del niño le dice: son las campanas de la iglesia de dios..ahhh ya dijo el niño... Luego llega el domingo y el niño va a misa y el curita le dice al niño: hijo ve y toca las campanas de la iglesia.... Luego de un buen rato baja el niño todo sucio con rasguños y golpes y el curita preocupado le dice hijo q paso y el niño le rspnd: ES Q SUBI LA MIERDA TOQUE EL CARAJO Y LA COMCHASUMARE SE BINO ABAJOO....</p>",
        "<p><br/>Una solterona se entera de que una amiga suya había quedado embarazada sólo con un Ave María en la Iglesia de un pueblo vecino. Unos días después decide ir a la Iglesia con el deseo de quedar encinta al igual que su amiga.<br/>- Buenos días padre - saluda la solterona -.<br/>- Buenos días hija, ¿en qué puedo ayudarte?.<br/>- Fíjese padre que me enteré de que una amiga mía vino aquí y quedó embarazada con un Ave María.<br/>- No hija, fue con un Padre Nuestro, pero ya lo echamos.</p>",
        "<p>Va un cura corriendo porque lo persigue un león cuando de repente el cura se arrodilla y dice:<br/>- Señor, te pido que este león se vuelva cristiano.<br/>El león se arrodilla y dice:<br/>- Señor, bendice estos alimentos que voy a consumir.</p>",
        "<p>¿En qué se parecen un árbol de navidad y un cura?<br/>En que ambos tienen las bolas las de adorno</p>",
        "<p><br/>Un cura es enviado a Alaska. Un obispo lo va a visitar un año más tarde y le pregunta:<br/>- ¿Y cómo le va por acá?.<br/>- Bueno, si no fuera por mi rosario y mis dos whiskys al día, estaría perdido. A propósito, ¿gusta un whisky?.<br/>- Sí, por favor.<br/>- ¡Rosario!. ¡Tráele un whisky al obispo!.</p>",
        "<p><br/>Una chica llega a la iglesia sin blusa, el cura le dice:<br/>- No, aqui usted no puede entrar asi.<br/>- Padre, yo tengo el derecho divino.<br/>- Sí, y el izquierdo también, pero no puedes entrar.</p>",
        "<p><br/>Un cura recién ordenado se confiesa por primera vez con su obispo:<br/>- Dime, hijo mío, ¿qué tal has llevado los votos durante esta, tu primera semana?.<br/>- Verá eminencia, en cuanto a la pobreza he regalado mi hábito y me visto con uno que ya se había desechado, mis sandalias están rotas y llenas de agujeros y doy la mitad de mi comida a los pobres que vienen al comedor.<br/>- Muy bien, hijo mío, muy bien, continúa.<br/>- En cuanto a la obediencia hago cualquier cosa que me mande cualquier otro padre sin pensar en si es justo o adecuado, dando gracias al Señor por tener el privilegio de obedecer.<br/>- Muy bien, hijo mío, excelente, excelente.<br/>- Finalmente, eminencia, esta semana le hice el amor a 37 mujeres.<br/>El Obispo casi se cae de la silla y con los ojos desorbitados pregunta:<br/>- Pero, ¡hijo mío!. ¡¿Y el voto de castidad?!.<br/>El curita, asustado y con cara de perplejidad responde:<br/>- Pero... pero... ¿no era de CANTIDAD?.</p>",
        "<p><br/>Van dos sacerdotes caminando por la calle y en sentido contrario viene una bella mujer que se está pudriendo de lo buenota que está.<br/>De pronto sopla el viento, le levanta la falda y se le ven unos carnosos muslos y una cadera suculenta.<br/>- Padre, ¿usted no es sensible a estas situaciones?, dice uno de los sacerdotes.<br/>- ¡Hermano, si la sotana fuera de hierro usted hubiese quedado sordo del campanazo!.</p>",
        "<p>En el rastrillo de la iglesia:<br/>– ¿Da usted 10 euros para la capa del cura?<br/>– Doy 1000 euros si hace falta, ¡pero le capo yo!</p>",
        "<p>En el confesionario:<br/>- Padre, he cometido el pecado de la carne.<br/>- Es grave, hijo mío. ¿Cuántas veces?<br/>- ¡Padre, yo he venido a confesarme, y no a fanfarronear!</p>",
        "<p><br/>Entra una mujer en el confesionario y dice:<br/>- Padre me arrepiento de haber violado al cura de la otra parroquia.<br/>A lo que el cura le responde:<br/>- Pero hija, ¿¿tú no sabes que esta es tu iglesia??.</p>",
        "<p>Un hombre acaba de morir.<br/>El cura en la ceremonia se extiende con los elogios:<br/>- El difunto era un buen marido, excelente cristiano, un padre ejemplar...<br/>La viuda se vuelve hacia uno de sus hijos y le dice al oído:<br/>- Vete al ataúd y mira si es tu padre el que está dentro...</p>"
    ]
}