{
    "category": "Deportes",
    "jokes": [
        "<p>Tres hombres están pensando a qué jugar. Uno dice:<br/>- Al golf. Se necesita un palo, dos pelotas y un agujero.<br/>Uno dice:<br/>- Yo pongo el palo.<br/>Otro dice:<br/>- Yo las pelotas.<br/>Y el ultimo dice:<br/>- Pues yo no juego.</p>",
        "<p>- ¿Y qué le parece mi chico?<br/>- Es un jugador muy prometedor. <br/>- ¿Es bueno? <br/>- No, pero desde hace cinco años que me está prometiendo jugar mejor.</p>",
        "<p>- Perdona, ¿Te has caído de la bici?<br/>- No, yo es que me bajo así...</p>",
        "<p>Un tío gana mucha pasta en la loto y compra un campo de golf y paga a un tío para que le enseñe a jugar:<br/>- Es que la ilusión de mi vida ha sido aprender a jugar al golf, pero nunca he sabido las reglas ni he tenido medios para jugar.<br/>- Mire, lo primero, ¿ve este palito?.<br/>- Sí.<br/>- ¿Ve esta bolita en el suelo?.<br/>- Sí.<br/>- ¿Ve esa banderita allí casi en el horizonte?.<br/>- Sí, parece que la distingo.<br/>- Pues lo que tiene que hacer es golpear la pelota con el palito y acercarla lo más posible al agujero que hay al pie de la bandera.<br/>El tío le da un golpe a la bola y dice el profe:<br/>- Pues parece que no está mal el golpe. Vamos a ver dónde está la bola.<br/>Se acercan y la bola está justo en el borde del agujero.<br/>- ¡Qué suerte!. ¡Un poco más y la mete!.<br/>- ¿Cómo?, ¿pero no me dijo que lo que había que hacer era acercarla lo más posible?.</p>",
        "<p>Un señor entra en una tienda de deportes y dice:<br/>- Oiga, ¿tiene pelotas para jugar al tenis?<br/>- Sí.<br/>- Pues le espero mañana a las ocho.</p>",
        "<p>En un campo de golf hay un tío buscando un pelota sin encontrarla, cuando alguien intenta ayudarle, y le pregunta: <br/>- Oiga, ¿y cómo era su pelota? <br/>- Verde. <br/>- Pero hombre, como se le ocurre usar una pelota verde para jugar al golf? <br/>- Es que así resulta muy fácil verla en las trampas de arena...</p>",
        "<p>Un boxeador padece de insomnio y se lo dice a un amigo.<br/>- Oye, ¿y has probado a contar hasta quedarte dormido?.<br/>- Si, pero es que al llegar a 9 me levanto de la lona.</p>",
        "<p>- ¿Cómo te fue en el campeonato de tiro con arco para disléxicos?<br/>- Fui certero<br/>- ¿Entonces ganaste?<br/>- No, certero, entre el gesundo y el tuarco</p>",
        "<p>Un tío se va a jugar al golf con su perro, y tiene problemas al entrar porque no dejan pasar perros, pero insiste en que el suyo está muy bien adiestrado y que no se va a cagar.<br/>Total, que le dejan pasar, empiezan a jugar, y el primer tiro de este hombre resulta ser algo genial, casi la mete. Inmediatamente el perro se pone a aplaudir, y sus amigos se quedan alucinados.<br/>- ¡Lo veo y no lo creo!<br/>- Ya te dije que estaba muy bien adiestrado.<br/>- Oye, y si el tiro te sale mal, ¿qué hace?.<br/>- Da volteretas por el suelo.<br/>- ¿Y si te sale muy, muy mal?.<br/>- Entonces da muchas volteretas.<br/>- Oye, es que me sigue pareciendo increible, ¿de verdad que tu perro es capaz de distinguir un buen tiro de uno malo?<br/>- No, que va, realmente él siempre aplaude, lo que pasa es que si el tiro me sale mal, soy yo el que le digo cuántas volteretas tiene que dar con la fuerza de la patada.</p>"
    ]
}