{
    "category": "Dios",
    "jokes": [
        "<p><br/>Un codicioso estaba hablando con Dios y le pregunta:<br/>- Dios, ¿cuánto es para tí un segundo?.<br/>Y Dios le contesta:<br/>- Mil años.<br/>- ¿Y un centavo?.<br/>- Mil euros.<br/>- Entonces, ¿podrías regalarme un céntimo?.<br/>- Está bien, dame un segundo...</p>",
        "<p>Un hombre estaba en una isla desierta y pasó un barco y le preguntaron:<br/>- ¿Le podemos ayudar?<br/>- No gracias, sé que Dios me salvará...<br/>Luego pasó otro barco y le preguntaron:<br/>- ¿Necesita ayuda?<br/>- No gracias, sé que Dios me salvará...<br/>El hombre al final se muere, va al cielo y le dice a Dios:<br/>- Dios ¿por qué no me has salvado?<br/>Y Dios le dice:<br/>- ¡Si te mandé 2 barcos!</p>",
        "<p>- Señor ¿Por qué hiciste a la mujer tan divina y tan bella?<br/>- Para que te enamores de ella, hijo mío, contesto el Creador<br/>- Pero querido Padre, ¿y por qué la hiciste tan tonta?<br/>- Hay hijito...para que ella se enamore de ti...</p>",
        "<p><br/>¿Cuál es el mejor ajedrecista del mundo?.<br/>Moisés, porque hizo tablas con Dios.</p>",
        "<p>En un pueblo van a botar la barca nueva. El pescador avisa al cura para que la bautice:<br/>- ¿Qué nombre le vas a poner, hijo?.<br/>- Pues yo había pensado, señor cura, en \"Que pesque Dios\".<br/>- No, hijo mío, no me parece un buen nombre. Piensa en otro.<br/>- Pues entonces, \"Remedios\", señor cura.<br/>- Eso está mejor. ¿Es quizá el nombre de alguna pariente tuya?.<br/>- No, pero es que ya que no pesca, al menos que reme.</p>",
        "<p>¿Por qué los ángeles se ríen tanto?<br/>Por la gracia de Dios.</p>",
        "<p>- Profesora, cuando los testigos de Jehová mueren, ¿van al cielo?<br/>- Sí Pepito.<br/>- ¿Y Dios les abre la puerta o también se esconde como hace todo el mundo?</p>",
        "<p>El condenado a muerte espera la hora de ejecución, cuando llega el sacerdote:<br/>- Hijo, traigo la palabra de Dios para ti.<br/>- Pierde el tiempo Padre. Dentro de poco voy a hablar con Él personalmente. ¿Algún encargo?</p>",
        "<p>Una viuda se pone en contacto con su marido a través de una medium:<br/>- Pepe. mi querido Pepito, ¿estás ahí?<br/>- Sí, aquí estoy.<br/>- ¿Y qué tal estás?¿Mejor que aquí en la Tierra conmigo?<br/>- Sí, sí. La verdad es que mucho mejor.<br/>- ¡Pepito cuéntame, ¿cómo es el Cielo?<br/>- ¿El Cielo? ¡Pero si yo estoy en el Infierno!</p>",
        "<p>habia un hombre que se cayo al mar y se estaba ahogando aparece un barco y le dice dale subi y el hombre dice no a mi me va a salvar dios aparece otro barco y le dice lo mismo y el hombre dice no a mi me va a salvar dios aparece el ultimo y le dice que suba que se va a morir no a mi me va a salvar dios el hombre muere y le dice a dios dios porque no me salvaste te mande 3 barcos pelot...</p>",
        "<p><br/>Era una iglesia tan, tan, tan pequeña que no cabía ni Dios.</p>"
    ]
}