{
    "category": "Disfraces",
    "jokes": [
        "<p>Una pareja de casados estaba invitada a una fiesta de disfraces, pero a ella le dolía muchísimo la cabeza y le dijo al marido que se fuera sólo. Él protestó, pero ella le dijo que se iba a tomar una aspirina y a acostarse, que no había necesidad de que él se quedara en casa. Así que, el marido se puso el disfraz y se fue. La mujer, después de dormir una hora, se despertó bien, sin dolor. Como era temprano, decidió ir a la fiesta. Como el marido no sabía cuál era su disfraz, ella pensó que sería divertido observar cómo actuaba cuando estaba sólo.<br/><br/>Ella llegó a la fiesta y enseguida vio al marido bailando en la pista con cada chica con la que se cruzaba, tocando un poco por acá y tirando besitos por allá. La mujer se le acercó y empezó a seducirlo. Él dejó a la mujer con la que estaba y se dedicó a su recién llegada mujer.<br/><br/>Ella lo dejó avanzar todo lo que él quiso. En un momento, él le susurró una proposición en el oído y ella aceptó. Salieron, entraron a uno de los coches y tuvieron sexo de todas las maneras y posiciones.<br/>Antes de desenmascararse, a medianoche, ella se escabulló, fue a su casa, se sacó el disfraz y se metió en la cama, preguntándose qué clase de explicación le iba a dar su marido. Cuando él entró, ella estaba sentada en la cama, leyendo.<br/>– ¿Cómo fue?<br/>– Bueno, lo de siempre. Ya sabes que no lo paso bien cuando no estoy contigo.<br/>– ¿Bailaste mucho?.<br/>– Ni una sola pieza. Cuando llegué, me encontré con Pedro, Guillermo y otros, así que nos fuimos a la planta baja y jugamos al póquer toda la noche. ¡¡¡Lo que no vas a creer es lo que le pasó al tipo al que le presté mi disfraz…!!!</p>",
        "<p>- ¿Por qué traes esos tacones y esa minifalda azul?<br/>- Tú dijiste que me disfrazara de puta fina...<br/>- ¡Pitufina! ¡PITUFINA!</p>",
        "<p>- Amor, ¿me queda bien el disfraz?<br/>- Sí, amor, te ves bonita de vaca.<br/>- ¿Vaca? ¡Pero si voy de dálmata!</p>",
        "<p>Una mujer va a una fiesta de disfraces y se presenta toda pintada de blanco menos ahí abajo... y le preguntan:<br/>- ¿De qué vas disfrazada?<br/>Y contesta:<br/>- De muela picada.</p>",
        "<p>- Cariño, ¿tengo muchas varices?<br/>- Ah, pero, ¿no ibas disfrazada de mapa de carreteras?</p>",
        "<p>- Hombre, ¿cómo traes a tu hijo a hacer la primera comunión disfrazado de Popeye?<br/>- Casi, tiene un flemón el pobre...</p>",
        "<p>¿Y tú de qué te vas a disfrazar en Halloween?<br/>- De demagogo.<br/>- ¿Y eso?<br/>- Pu pues co con u una va varita y y un un so so som sombre sombrero de de de co co coooopa.</p>",
        "<p>- ¿Y tú de qué te disfrazas este Halloween?<br/>- De político.<br/>- Ostras, la idea es dar miedo, ¡pero tú te estás pasando!</p>"
    ]
}