{
    "category": "Divorcios",
    "jokes": [
        "<p>Una pareja está preparando el divorcio. La mujer dice:<br/>- Yo me quedo con el crío.<br/>A lo que el marido contesta:<br/>- ¿Y eso por qué?.<br/>- Pues porque es mío, no tuyo.<br/>- ... ¡pero si tampoco es tuyo!.<br/>- ¿Cómo que no?. ¿Y quién lo parió?.<br/>- No sé. ¿Tú te acuerdas el dia que nació, estando en maternidad, que se cagó y me dijiste que lo cambiara?.<br/>- Sí.<br/>- Pues ¡LO CAMBIÉ!.</p>",
        "<p>- Jo, desde que mi mujer se fue, la casa está como vacía.<br/>- ¿La echas de menos?.<br/>- No, es que se llevó los muebles.</p>",
        "<p>¿En qué se parecen una boda y un divorcio?<br/>En que en la boda todo es arroz y en el divorcio todo es \"pa-ella\"...</p>",
        "<p>- Señor juez, quiero divorciarme porque desde hace diez años mi mujer me tira los trastos a la cabeza.<br/>- ¿Y por qué no se ha divorciado antes?.<br/>- Es que ahora cada vez tiene mejor puntería.</p>",
        "<p>Una pareja de esposos que no se soportan deciden divorciarse y acuden al juez para que los separe.<br/>El magistrado pregunta las razones de la separación y después de escucharlas está de acuerdo con los argumentos, pero les advierte de que lo único que falta por establecer, es quién se quedará con la custodia del nene y le pide a la mujer que exponga sus argumentos:<br/>- Señor juez, mire, déjeme decirle que no veo por qué usted me pueda quitar a mi nene, si fui yo quien lo tuvo en el vientre durante nueve meses. Luego de eso lo amamanté; después lo crié porque su padre es un irresponsable, que creo que nunca lo quiso.<br/>Luego de ese discurso, el magistrado le dice al padre que hable:<br/>- Señor juez, para no dar tanto discurso como esa mujer, se la voy a poner fácil:<br/>Si usted quiere adquirir un refresco en una máquina, le mete las monedas para que esta le de la bebida.<br/>Entonces, si usted introdujo las monedas, ¿de quién es el refresco, suyo o de la máquina?.</p>",
        "<p>El juez en un divorcio le dice al marido:<br/>- Después de haber estudiado el caso, le concedo a su mujer una pensión vitalicia de 2000 euros, más 300 por cada hijo. ¿Tiene algo que decir?. <br/>- Que es usted muy generoso; no sé si podré dar algo yo también.</p>",
        "<p>- Pues mi mujer me ha dejado.<br/>- Jo, tío, lo siento, tiene que ser bien duro que te deje tu mujer.<br/>- ¿Duro?. ¡Fue casi imposible!.</p>",
        "<p>La mujer de Bill Gates ha pedido la anulacion de su reciente matrimonio porque en la noche de bodas se enteró de lo que MICRO SOFT realmente significaba.</p>",
        "<p>- Pues mi esposa se fugó con mi mejor amigo.<br/>- Qué pena, ¿no?.<br/>- Hombre... me gustaría saber algo de él, pero...</p>"
    ]
}