{
    "category": "Doble sentido",
    "jokes": [
        "<p>- Mi novia ya no quiere hablar conmigo por teléfono.<br/>- ¿Te cuelga? <br/>- Hasta la rodilla, pero ahora ese no es el caso...</p>",
        "<p>¿Qué es lo primero que le mete el hombre a la mujer cuando se casan?<br/>El anillo de matrimonio...</p>",
        "<p>Están dos amigas en la oficina y una le pregunta a la otra:<br/>- ¿A ti cómo te gustan los chicos?<br/>- A mi me gustan igual que el café…<br/>- ¿Negros y con fuerza?<br/>- No tonta, 4 al día…</p>",
        "<p>Una madre lleva a su hija a la ginecóloga, quien al explorarla susurra:<br/>-¡Vaya, esta niña tiene el clítoris como el pomo de una puerta!<br/>-¿Tan grande doctora?, pregunta algo aprensiva la madre.<br/>-No, señora, tan manoseado.</p>",
        "<p>El dueño de un bar le dice a un cliente:<br/>- ¡Cuidado amigo! Ese es un caradura, y se las arregla siempre para que le inviten y beber de gorra.<br/>- ¡Bah! Conmigo no podrá.... A mi no me va a sacar nada... Dice con arrogancia.<br/>Y el tipo va, se le acerca y le dice:<br/>- ¡Ey! Tu amigo Tomás te manda saludos.<br/>- ¿Que Tomás?<br/>- Un whisky, gracias...<br/>''Aaaaah, ¡que chingón!'' piensa el hombre, bueno, como me hiciste caer te lo voy a pagar, pero ya no me sacas más bebida gratis.<br/>Y le dice el otro:<br/>- ¡Ah!, y me ha dicho tu mujer que a ver si te encargas de cuidar más a tus bebés en vez de estar aquí bebiendo.<br/>- ¡Pero si yo ni tengo hijos! ¿Qué bebes?.<br/>- Otro whisky, gracias...<br/>- ¡¡Pero será!!... ¡Está bien, tómate el whisky y lárgate de aquí porque te rompo el alma!<br/>- Tú... ¿Y cuántos más?<br/>-¡¡Yo sólo!!<br/>- Pues yo uno con leche, gracias....</p>",
        "<p>- Tío me salió un grano en el culo.<br/>- ¿Quieres que te lo reviente?<br/>- Siiiiii pero cuidado con el grano.</p>",
        "<p>Si la ves muy grande, jamás te asustes,<br/>si te la ponen cerca, no digas nunca nada,<br/>si te la meten, simplemente respira profundamente y deja que acabe todo dentro. Si te lastima, cierra los ojos…<br/>¡Recuerda siempre que una inyección puede salvarte la vida!</p>",
        "<p>- Hombre Paco, ¿qué tal la vida?<br/>- Ya ves, tengo 11 hijos<br/>- Ah ¿sí? ¿y con la misma?<br/>El hombre se agarra la entrepierna y dice:<br/>- Sí, con la misma… pero con 3 mujeres diferentes…</p>",
        "<p>¿Dónde tienen las mujeres el pelo más rizado?<br/>En África</p>",
        "<p>El nieto está en la cocina preparando el desayuno y le grita a su abuela:<br/>- Abuelaaaaaaa<br/>- ¿Qué pasa nieto?<br/>- ¿Cómo te gustan los huevos?<br/>- Pues que cuelguen y afeitados…</p>",
        "<p>En la consulta el dentista le comenta a la paciente:<br/>- Bueno, pues ya le he implantado el diente postizo<br/>- ¿Me lo puedo cepillar, doctor?<br/>- Hecho, salgo a las 8...</p>"
    ]
}