{
    "category": "Dominicanos",
    "jokes": [
        "<p>Dos dominicanos hablando:<br/>- Mi hijo es un bruto...<br/>- No, el mío es más bruto, ya verás...<br/>- Paco, ¡ven aquí!.<br/>Viene el niño dominicano:<br/>- ¿Qué quieres padre?.<br/>- Ve con este billete de cinco pesos a la tienda y cómprame un televisor de color.<br/>- Ok, ya voy. El niño se va...<br/>- Ja!... ¿has visto?... ¡mi hijo es un bruto!.<br/>- Ya, ¡pero que el mío es MÁS bruto!.<br/>- Pascual, ¡ven aquí!. Se acerca Pascualito:<br/>- ¿Qué quieres padre?.<br/>- Ve a casa a ver si estoy allá...<br/>- Ok, ya voy.<br/>Los dos niños se encuentran en el camino:<br/>- Mira si será bruto mi papá que me ha enviado a comprar un televisor de color con cinco pesos... y no me dijo de qué color lo quería.<br/>- El mío es MÁS bruto aún...<br/>- Me mandó a casa a buscarlo... y ni siquiera me dio las llaves.<br/></p>",
        "<p>CHICHÓN: Protuberancia craneal usualmente causada por el guamaso sufrido durante el patatús.<br/>MUÑECA ABIERTA: Dislocación entre la mano y el antebrazo, que generalmente ocurre por abrir diferentes envases, tales como el pote de ron o aceitunas rellenas.<br/>SERENO: Misteriosa sustancia que se riega particularmente en horas nocturnas y que, según las señoras, afecta sobre todo a los bebés, si no llevan la mollera bien tapada. Esto puede provocar tambien que se anorten. También afecta a personas mayores, si no se cubren bien del sereno.<br/>CUERPO PESAO: ¿Cómo explicarle a otro ser humano no nacido en la República Dominicana qué carajo es sentirse con el cuerpo pesao?. Es una vaina así como que el tronco se va para un lao, los brazos pesan más que el carajo y, de paso, las piernas no le dan... ¿quién entiende esto?. Este padecimiento está siendo objeto de estudio por la Real Sociedad de Medicina Interna de Gran Bretaña.</p>",
        "<p>COGÍ UN AIRE: Esto sí de verdad que tiene loca de remate a toda la comunidad médica, porque hasta el momento no se explican cómo es la fisiopatología de la vaina esta: ¿cómo uno puede coger a un elemento gaseoso (aire)?. Y el aire, ¿se deja coger así no más?. Y si se deja coger, ¿por dónde?.<br/>LE DIO UNA VAINA: No tiene lugar del cuerpo específico. El hecho es que \"esa vaina se lo llevó\".<br/>LE DIERON NERVIOS: Todo el mundo tiene nervios, pero en la República Dominicana los nervios \"dan\". Se refiere a cuando una situación genera confusión, miedo, angustia. Es peligroso porque puede terminar en patatús.<br/>NACÍO: Roncha de gran tamaño en la parte posterior; según algunos entendidos, contraída por ocupar caliente el puesto que acaba de quedar libre en una guagua. Para evitarlo es preciso dejar que el puesto se enfríe a temperatura ambiente antes de sentarse (cosa imposible aqui, porque se te sienta otro).</p>",
        "<p>Fujimori se comunica con Hipólito y le dice:<br/>- A mí me dicen \"El Inca de la paz\".<br/>Y el presidente dominicano responde:<br/>- ¡Qué casualidad!; a mi me dicen algo parecido: \"Elincapaz\".</p>",
        "<p>Está el presidente dominicano de turno dictándole una orden al secretario:<br/>- Convócame una reunión para el viernes.<br/>- Señor Presidente - le replica el secretario -. ¿Viernes es con \"v\" o con \"b\"?.<br/>- Aplázala para el lunes.</p>",
        "<p>Hipólito fue a cambiar un cheque en un banco y no tenía identificación. El cajero le dijo que necesitaba verificar su identidad. Él insistió en que era el presidente dominicano y que todos debían conocerlo. El cajero le dijo:<br/>- Sr., son las reglas, si no lo identifico no puedo cambiarle el cheque.<br/>- Ayer estuvo aquí un famoso boxeador, no tenía identificación y para demostrar quién era tuvo que boxear un par de veces, y aunque noqueó a dos cajeros lo identificamos y pudimos proceder.<br/>Dijo entonces Hipólito:<br/>- La verdad es que no sé qué hacer, sólo se me ocurren tonterías y estupideces.<br/>Y dijo el cajero:<br/>- Ok, ya lo reconocí y me convenció, ¿cómo quiere el cambio?.</p>",
        "<p>¿Cuál es la diferencia entre Hipólito y Santa Claus?.<br/>La diferencia está en que alguna gente sigue creyendo en Santa Claus.</p>",
        "<p>¿Por qué a Hipólito le dicen el redentor del pueblo?.<br/>Porque tiene a diez millones de dominicanos arrepentidos.</p>",
        "<p>Se reunieron en el infierno Fidel, Hugo Chávez e Hipólito. Un día le dice Fidel a Satanás:<br/>- Hey chico... déjame hacer una llamada a mi país a ver como están las cosas sin mí. Y Satanás le presta el teléfono. Cuando termina de llamar, Satanás le da la factura de 500 dólares. Luego viene Chávez a donde Satanás y le dice que él también quiere llamar a su país para saber cómo estaban las cosas. Cuando terminó de llamar, Satanás le da su factura... 100 dólares. Aunque a Hipólito no le importaba saber cómo estaba el país, por envidioso le dijo al diablo que si los comunistas llamaron, él también tenía que llamar. El diablo lo dejó llamar... Cuando termina de hablar Hipólito que se la votó nada más que criticando al otro gobierno y hablando plepa con sabrá Dios quién, cuelga el teléfono y Hugo y Fidel le reclaman al diablo que porqué no le cobró a Hipólito a lo que el diablo responde:<br/>- Es que las llamadas locales son gratis...</p>",
        "<p>En un espectáculo un ventrílocuo, con la voz de su muñeco empieza:<br/>- Bien, ahora les voy a contar un chiste de dominicanos...<br/>De entre el público se para un dominicano y grita indignado:<br/>- ¡¡Oígame!!... ¡¡ya basta!!... ¡¡ya estuvo bueno que a los dominicanos nos pongan siempre como brutos en sus chistes!!.<br/>El ventrílocuo apenado se disculpa públicamente:<br/>- Perdóneme señor... no pensé que lo ofendiera.<br/>A lo que el dominicano corrige:<br/>- ¡¡No!!... si con usted no es la cosa, es con el chiquitito que está en su falda.</p>",
        "<p>PATATÚS: Ataque súbito, físico o mental, de origen desconocido, el cual puede ser objeto de hospitalización para su observación. Generalmente acontece en personas de 50 años de edad en adelante.<br/>YEYO: Cualquier transtorno repentino que sea lo suficientemente grave como para ir al médico, tomar remedios y faltar al colegio o trabajo. Puede utilizarse como sinónimo de patatús.<br/>JARTERA: Estado anímico negativo en que nada parece agradarle al paciente.<br/>GUAMASO: Golpe fuerte sufrido en cualquier parte del cuerpo, pero especialmente en la cabeza.</p>",
        "<p>GOLONDRINO: Especie de pelotitas que duelen más que el mismísimo diablo. Suelen aparecer debajo del ala (axilas) o, en el peor de los casos en las partes laterales de la caja torácica.<br/>CUERPO DISGUSTADO: La sintomatología va desde calentura hasta dolores en las \"coyunturas\" pasando por erizamiento de la piel y un especial rechazo al baño con agua fría.<br/>ALFERECIA: Mal general de las mujeres y/o hombres de más de 50 años cuando su cónyugue le deja por otr@ mucho más joven.<br/>MUERTE \"REPENTINA\": padecimiento insoluble e irrecuperable al cual pueden llevar el YEYO, el PATATÚS y EL SOPONCIO.</p>",
        "<p>Ayer fallecieron 4 dominicanos:<br/>Dos en un asesinato y dos en la reconstrucción de los hechos.</p>",
        "<p>¿En qué se diferencian Hipólito y el Titanic?.<br/>En que al menos en el Titanic algunos se salvaron de ahogarse.</p>",
        "<p>SALPULLIDO: Erupción extraña compuesta por un poco de ronchitas que salen generalmente por el sudor ante tanto calor.<br/>LA MASAMORRA: Picazón en los pies entre los dedos que desespera tanto que se usa cualquier trapo o media para rascar el área afectada. En otros sitios se le llama \"PIE DE ATLETA\".<br/>RONCHAS: Las ronchitas anteriores pero acumuladas y que pican, sobre todo si están localizadas en partes nobles. Y a propósito, ¿por qué les dirán nobles?.<br/>SOPONCIO: Padecimiento de personas mayores y que depende del estrato social, manteniendo el nombre de SOPONCIO si ocurre en personas adineradas y PATATÚS si es en las de estrato bajo.</p>",
        "<p>- Papá, papá, ¿todos los cuentos empiezan con \"érase una vez...?.<br/>- No hijo, algunos empiezan con \"La Esperanza de la Gente...</p>"
    ]
}