{
    "category": "Donald Trump",
    "jokes": [
        "<p>Donald Trump eligió a Mickey Pence como Vicepresidente. O sea, EEUU está gobernado por Donald y Mickey. ¿Lo habrá soñado Walt Disney?</p>",
        "<p>Un avión está a punto de estrellarse. Hay cuatro pasajeros en el avión pero solo tres paracaídas.<br/><br/>El primer pasajero dice: \"Soy Steph Curry, el mejor jugador de la NBA. Los Warriors y mis millones de fans me necesitan, así que no puedo permitirme morir\". Coge la primera mochila y salta del avión.<br/>El segundo pasajero, Donald Trump, dice: \"Soy el presidente de los Estados Unidos y soy el presidente más inteligente de la historia de América, así que mi pueblo no quiere que muera\". Coge la segunda mochila y salta del avión.<br/>El tercer pasajero, el Papa, le dice al cuarto pasajero, un niño de diez años: \"Hijo, soy viejo y no me quedan muchos años, tú tienes más años por delante así que sacrificaré mi vida y te dejaré el último paracaídas\". El niño le contesta: \"No se preocupe, Santidad, hay paracaídas para usted. El presidente más inteligente de América saltó con mi mochila del colegio\".</p>",
        "<p>Donald Trump defiende que los profesores deberían ir armados, lo cual es una aberración, teniendo en cuenta que de ser así sus profesores no hubiesen permitido que ahora mismo estemos oyendo sus opiniones sobre este tema.</p>",
        "<p>Este año podemos decir que con el presidente Donald Trump entraremos en una etapa de fuerte consumismo...<br/>- ¿De qué consumismo hablas? ¡Si no hay dinero!<br/>- Verá usted como transcurre el año y seguirá con-su-mismo sueldo, con-su-mismo traje, con-su-mismo coche...</p>",
        "<p>Donald Trump y su chófer se trasladaban, por carretera, de un pueblo a otro cuando, súbitamente, apareció un cerdo y, sin poder evitarlo, lo atropellaron, matándolo en el acto.<br/><br/>Trump le dijo a su chófer:<br/>- Localiza la granja a que pertenece y explícale al dueño lo sucedido.<br/><br/>Tres horas más tarde, regresa su chófer tambaleándose, con una botella de vino en la mano y una caja de puros habanos en la otra; el cabello y la ropa totalmente desarreglados.<br/><br/>- ¿Qué ha pasado? - Preguntó el presidente a su chófer.<br/><br/>Y éste le respondió:<br/><br/>- Bueno..., el granjero dueño del cerdo me regaló esta botella de vino, su mujer los habanos y su hermosa hija me hizo el amor tres veces de una manera salvaje.<br/><br/>- ¡¡¡Po´s, po´s... ¿qué les dijiste?!!!<br/><br/>- Les dije: \"Soy el chófer de Donald Trump, y ¡¡¡acabo de matar al cerdo!!!</p>",
        "<p>Donald Trump no es como Hitler. Es imposible que él pudiese escribir un libro.</p>",
        "<p>Hay gente que defiende que Donald Trump debería ser presidente vitalicio de los Estados Unidos, pero basado en su dieta, eso es una idea porque estamos hablando más bien de dos años en vez de cuatro.</p>",
        "<p>¿Cómo viaja el presidente Donald Trump?<br/>- En el 'Hair Force One'</p>",
        "<p>¿Qué tienen en común el pelo de Trump y un tanga?<br/>- Pues que ambos cubren apenas el culo...</p>"
    ]
}