{
    "category": "Enfermos",
    "jokes": [
        "<p>- Doctor, doctor, dígame la verdad. ¿Después de la operacion podre tocar la guitarra?.<br/>- Sí hombre, perfectamente. <br/>- ¡Qué bien!, porque antes no sabía.</p>",
        "<p>Esto es una pareja que se conoce en una fiesta y la misma noche acaban en la cama. Al acabar, va la chica y dice:<br/>- Oye, ¿tú no tendrás el SIDA, verdad?.<br/>- ¡No!.<br/>- Menos mal, ya sería mala suerte cogerlo dos veces en la misma semana.</p>",
        "<p>Una mujer se lo hace estirar todo: la nariz, la piel de la cara, etc. Finalmente, el cirujano le pregunta:<br/>- ¿Desea la señora algo más?.<br/>- Sí. Quisiera tener los ojos más grandes y expresivos.<br/>- Nada más fácil, señora. Enfermera: traiga la cuenta, por favor.</p>",
        "<p>En la consulta del psicólogo:<br/>- Doctor, cada noche tengo el mismo sueño: empujo una puerta con una palabra escrita encima. Empujo, empujo y empujo, pero nunca consigo abrirla.<br/>- ¿Y qué hay escrito en la puerta?.<br/>- \"Tirar\".</p>",
        "<p>- Doctor, tengo un problema tremendo. Estoy perdiendo la memoria.<br/>- ¿Cuánto tiempo hace? .<br/>- ¿Cuánto tiempo hace de qué?.</p>",
        "<p>¿Qué es lo mejor de la enfermedad de Alzheimer?<br/>a) Que haces nuevas amistades con las enfermeras todos los días.<br/>b) Si estás casado, todos los días vas a conocer a una mujer nueva, te la vas a llevar a la cama ese mismo día, y nunca más vas a volver a saber nada de ella.</p>",
        "<p>Un señor decide ir a un oftalmólogo. El señor llega, pasa y comienza la revisión. El médico le dice: <br/>- Quiero que mire ese cartel y me diga qué letra es esta.<br/>El señor le dice: <br/>- Es la A.<br/>El médico le dice: <br/>- Mire bien, y le vuelve a preguntar. <br/>El señor le dice:<br/>- Es la A. <br/>- Por favor, le dice el médico, le dije que se fijara bien.<br/>El señor le dice:<br/>- Doctor, ya le dije dos veces que es la A.<br/>El médico se acerca al cartel y dice:<br/>- Será posible, ¡pues sí que es la A!</p>",
        "<p>El recién ingresado en el hospital contempla la poca comida que le dan, debido a un severo régimen que debe hacer. Se toma parsimoniosamente la pequeña taza de consomé, las dos hojas de lechuga y los 25 gramos de pollo a la plancha. Al acabar le dice a la enfermera.<br/>- ¿Me puede traer un sello, por favor?.<br/>- ¿Un sello?. ¿Para qué?. <br/>- Es que me gusta leer un poco después de comer...</p>"
    ]
}