{
    "category": "Enfermeras",
    "jokes": [
        "<p>En la sala de maternidad el jubiloso padre tomaba fotos de su bebé recién nacido. Le pregunta la enfermera:<br/>-¿Su primer hijo, señor?<br/>-No, ya tengo cinco, ¡Mi primera cámara!</p>",
        "<p>La enfermera le dice al médico:<br/>- Hay un hombre invisible en la sala de espera.<br/>Y el doctor responde:<br/>- Dígale que en este momento no puedo verlo.</p>",
        "<p>Mi fantasía es estar con una enfermera, pero sé que debo ser paciente.</p>",
        "<p>Dos enfermeras se cruzan por un pasillo en un hospital:<br/>- Pepi, ¿qué haces con ese termómetro en la oreja?<br/>- Ostras, ¡dónde dejé mi lápiz!</p>",
        "<p>Un camillero mientras lleva al paciente camino del quirófano:<br/>- Pero ¿por qué tiembla usted tanto?<br/>- Es que he oído que la enfermera decía que la operación de apendicitis es muy sencilla y que no había por qué estar nervioso y que todo iba a salir bien.<br/>- Pues claro, todo eso se lo dijo para tranquilizarle porque es verdad.<br/>- No, no, si es que no me lo decía a mí, sino al cirujano!</p>",
        "<p>En el hospital el médico le dice a la enfermera:<br/>- Es correcto que le tenga usted miedo al contagio, señorita, pero eso de dispararles a los pacientes el supositorio desde lejos y con el arco y las flechas ya me parece demasiado...</p>",
        "<p>A un viejecito lo iban a operar de la próstata y la enfermera una monjita con mucho pudor le dijo que primero había que afeitarle en esas partes.<br/>Sostuvo con cuidado la punta del pene para poderlo afeitar. Al rato y con el movimiento al afeitarlo el paciente viejito le dijo:<br/>- Hermana ya la puede soltar que ya se mantiene sola...</p>",
        "<p>¿Cuántas enfermeras se necesitan para enroscar una bombilla?<br/>- Ninguna. Tienen a un estudiante de enfermería que lo hace.</p>",
        "<p>Dos enfermeras comentan al ver pasar a un médico:<br/>- ¡Qué bien que se viste el doctor Beltrán!<br/>- Si, ¡y qué rápido!</p>",
        "<p>¿Cuál es el colmo de una enfermera?<br/>Llamarse Dolores de Cabeza.</p>"
    ]
}