{
    "category": "Escuela",
    "jokes": [
        "<p><br/>En la escuela, la maestra dice:<br/>- A ver Pepito, ¿cómo te imaginas la escuela ideal?.<br/>- ¡Cerrada, maestra!.</p>",
        "<p><br/>Una vez Pepito llega a la escuela y el maestro le dice:<br/>- Saca tu libro y tu cuaderno.<br/>Pero Pepito le contesta:<br/>- No tengo porque mi mamá es muy pobre y no puede comprar ni cuadernos ni libros para ninguna materia.<br/>El profesor molesto le dice:<br/>- ¿Qué pensarías tú de un soldado que va a la guerra y no lleva nada con que defenderse?.<br/>Y Pepito contesta:<br/>- ¡Que es hijo de mi mamá!.</p>",
        "<p>Pepito en la escuela:<br/>- Profesora, ¿qué significa \"stronger\"?<br/>- Más fuerte.<br/>- ¿QUÉ SIGNIFICA \"STRONGER\"?<br/>- ¡Te dije que más fuerte!<br/>- Vieja sorda, ¡STRONGERRRRRRRRRRRR!</p>",
        "<p><br/>Pepito le dice a su padre:<br/>- Papá, papá, no quiero ir al colegio.<br/>- ¿Por qué Pepito?.<br/>- Primero, tengo sueño. Segundo, me aburro. Tercero, se ríen de mí.<br/>- ¡Pues, tienes que ir!. Primero, es tu obligación. Segundo, tienes 37 años. Tercero, eres el director del colegio.</p>",
        "<p>Mamá, hoy en el colegio hemos aprendido a hacer explosivos.<br/>- Muy bien, Jaimito. ¿Y mañana qué aprenderéis en el colegio?<br/>- ¿Qué colegio?.</p>",
        "<p><br/>- ¿Qué tal en el colegio, Pepito?.<br/>- He hecho una redacción que ha conmovido al profe.<br/>- ¿Ah, si?.<br/>- Sí, me ha dicho que daba pena.</p>",
        "<p>En la escuela, le dice la profesora a Jaimito:<br/>- A ver, Jaimito, ¿qué me dices de la muerte de Napoleón?.<br/>Y Jaimito contesta:<br/>- Que lo siento mucho, señorita.</p>",
        "<p><br/>Una madre va al colegio a hablar con el profesor de su hijo.<br/>- ¿Por qué va usted a suspender a mi hijo?.<br/>- Porque ha copiado descaradamente a su compañero.<br/>- ¿Y cómo sabe usted que ha copiado mi hijo y no el otro chico?.<br/>- Pues verá señora, porque las nueve primera respuestas eran exactamente iguales, pero cuando ha llegado a la última, el compañero de su hijo había puesto:<br/>- No me la sé.<br/>Y su hijo ha escrito:<br/>- Yo tampoco.</p>",
        "<p>- Mamá, mamá, en la escuela me dicen Laddy Gaga...<br/>- ¿Quien, hija?<br/>- ¡Alejandro, ale, alejandro, ale, alejandro!</p>",
        "<p>- Mamá mamá, todos me llaman Rihanna.<br/>- ¿Dónde, hija?<br/>- En la escuela ela ela ela...</p>"
    ]
}