{
    "category": "Fantasmas",
    "jokes": [
        "<p>¿Cuál es el colmo de un fantasma con hipo?<br/>- Que se lo quiten de un susto.</p>",
        "<p>Está una niña en la Mansión del Terror y un fantasma grita:<br/>– Uuuuh, ¿te doy miedo?<br/>– ¡No, gracias! ¡Ya tengo suficiente!</p>",
        "<p>Era un inglés, un francés y un español que querían dormir en un hotel.<br/><br/>Llega el inglés al hotel y dice:<br/>-Quiero una habitación.<br/>-Vale, pero está el fantasma de los ojos azules.<br/>-No importa.<br/>Por la noche escucha:<br/>-Soy el fantasma de los ojos azules…<br/>Y del susto se tira por la ventana.<br/><br/>Llega el francés al hotel y dice:<br/>-Quiero una habitación.<br/>-Vale, pero está el fantasma de los ojos azules.<br/>-No importa.<br/>Por la noche escucha:<br/>-Soy el fantasma de los ojos azules…<br/>Y del susto se tira por la ventana.<br/><br/>Llega el español al hotel y dice:<br/>-Quiero una habitación.<br/>-Vale, pero está el fantasma de los ojos azules.<br/>-No importa.<br/>Por la noche escucha:<br/>-Soy el fantasma de los ojos azules…<br/>-¡Pues a ver si te callas o te los pondré morados!</p>",
        "<p>Dos exploradores iban caminando por la selva, cuando de pronto encuentran un palacio repleto de lujos. Los tipos entran y deciden descansar, aunque solo había una cama.<br/><br/>El más astuto dice “como yo vi primero la cama, yo me acuesto en ella!, y el otro acepta y se acuesta en el piso.<br/><br/>Ya en la medianoche aparece un fantasma y dice “soy el fantasma del Machu Picchu, al que encuentre en mi cama me lo picho”. Así, el tipo que se acostó en la cama termina con el culo perjudicado.<br/><br/>A la noche siguiente el protagonista le dice al otro que puede tomar la cama; y el más astuto se duerme en el piso.<br/><br/>A la medianoche aparece el fantasma y dice:<br/><br/>- Soy el fantasma de Machu Picchu, ¡como ya me piché al de la cama ahora me picharé al del piso!</p>",
        "<p>Un niño pregunta a su papá:<br/>- Papá, papá, ¿en casa hay fantasmas?<br/>- No, hijo.<br/>- Sin embargo, Vladimir el jardinero dice que sí.<br/>- Nos vamos de casa.<br/>- ¿Por qué papá?<br/>- ¡Porque no tenemos jardinero!</p>",
        "<p>¿Cuál es el colmo de un fantasma?<br/>- Dormir sin sábanas.</p>",
        "<p>- Hola pequeña, ¿no te da miedo caminar sola por la calle a estas horas de la madrugada?<br/>- Cuando estaba viva sí,...</p>",
        "<p>Estos son dos fantasmas… y se cayó el del MEDIUM</p>",
        "<p>¿Qué le dice un fantasma a otro?<br/>- ¿Tú crees en las personas?</p>",
        "<p>Esto era un irlandés, un francés y un español. Llega el irlandés y dice:<br/>- Quisiera una habitación.<br/>- Solo tenemos una pero esta ocupada por el fantasma Kokorokó.<br/>El irlandés dice:<br/>- Me da igual, no me da miedo.<br/>Entra y le dicen:<br/>- Soy el fantasma Kokorokó, y esta maleta me la llevo yo.<br/>Y el irlandés muerto de miedo se va corriendo.<br/>Llega el francés y dice:<br/>- Quiero una habitación.<br/>Y el trabajador del hotel le dice que esta ocupada por el fantasma Kokorokó, pero aquel le responde que da igual, que no le da miedo. Entra y le dice el fantasma:<br/>- Soy el fantasma Kokorokó y esta maleta me la llevo yo.<br/>Entonces el francés muerto de miedo se va corriendo.<br/>Llega el español y dice:<br/>- Quisiera una habitación.<br/>Y el trabajador del hotel le dice:<br/>- Está ocupada por el fantasma Kokorokó.<br/>- Da igual, no me da miedo.<br/>Entra y le dice el fantasma Kokorokó:<br/>- Soy el fantasma Kokorokó y esta maleta me la llevo yo.<br/>- ¡Pues yo soy el fantasma Kikirikí y esta maleta se queda aquí!</p>"
    ]
}