{
    "category": "Feministas",
    "jokes": [
        "<p>Un hombre quería demostrar a su esposa que las mujeres hablan más que los hombres, así que le mostró un estudio que decía que los hombres usan en promedio sólo 15,000 palabras al día, mientras que las mujeres usan 30,000 palabras al día.<br/>Ella lo pensó un momento y luego le respondió a su marido que las mujeres usan el doble de palabras que los hombres porque siempre tienen que repetir todo lo que dicen.<br/>El marido dijo:<br/>- ¿Qué?.</p>",
        "<p>¿Cómo pierde una mujer 70 kilos de grasa inútil?.<br/>Divorciándose.</p>",
        "<p>¿En qué se parece el hombre al espermatozoide?.<br/>En que de un millón, solamente sirve uno.</p>",
        "<p>¿Cómo se les dice a los hombres cuando pierden la inteligencia?.<br/>Viudos.</p>",
        "<p>- ¿Sabes por qué hacen falta millones de espermatozoides para fertilizar un solo óvulo?.<br/>- No sé, ¿por qué?.<br/>- Porque los espermatozoides son masculinos y se niegan a preguntar cuál es el camino.</p>",
        "<p>Era verano y hacía un calor bárbaro. El marido sale del baño y le dice a su mujer:<br/>- Gordita, hace mucho calor y tengo que cortar el césped. ¿Qué crees tú que dirán los vecinos si salgo en pelotas?.<br/>La mujer lo mira y responde:<br/>- ¡Probablemente que me casé contigo por interés!.</p>",
        "<p>¿Por qué el psicoanálisis es más breve para el hombre que para la mujer?.<br/>Porque cuando hay que volver a la infancia los hombres estan allí todavia.</p>",
        "<p>¿Cuál es el mes en que los hombres cometen menos estupideces?.<br/>Febrero, porque es el que tiene meños días.</p>",
        "<p>¿En qué se parece un hombre a un teléfono público?.<br/>En que de mil sólo sirve uno, y siempre está ocupado.</p>",
        "<p>¿En qué se parecen los hombres a las escobas?.<br/>En que sin el palo no sirven para nada.</p>",
        "<p>¿En qué se parecen los perros a los hombres?.<br/>En que cuando te miran, ¡parece que te entienden!.</p>",
        "<p>¿Por qué los hombres son como los diplomas?.<br/>Porque tardas años en conseguir uno, y una vez lo tienes, no sabes qué hacer con él.</p>",
        "<p>A los 20, el hombre basa su vida en el poder sexual.<br/>A los 40, el hombre basa su vida en el poder económico.<br/>A los 60, el hombre basa su vida en el poder mirar.</p>",
        "<p>¿Por qué son mejores las pilas que los hombres?.<br/>¡Porque al menos tienen un lado positivo!.</p>",
        "<p>¿En qué se parece un hombre a la comida china?.<br/>En que empiezas con un \"rollito de primavera\" y acabas con un \"cerdo agridulce\".</p>",
        "<p>¿Qué es un grano en el pene de un hombre?.<br/>Un tumor cerebral.</p>",
        "<p>¿Cuáles son los cuatro defectos de un hombre?<br/>Pues una cabeza que no funciona, dos pechos que no amamantan, dos bolas que no ruedan y un pajarito que no vuela.</p>",
        "<p>Los hombres son como los delfines: se dicen que son inteligentes, pero no se ha comprobado.</p>",
        "<p>Debido a la complejidad y dificultad de asimilación de los temas, los cursos tendrán un máximo de ocho asistentes.<br/>- TEMA 1: La plancha: de la lavadora al armario; ese proceso misterioso.<br/>- TEMA 2: ¿Cómo se llena la cubetera de hielo? (paso a paso con diapositivas).<br/>- TEMA 3: La electricidad y usted: ventajas de contratar un técnico para reparaciones.<br/>- TEMA 4: Últimos avances científicos: cocinar y sacar la basura no provoca impotencia ni tetraplejia (prácticas en laboratorio).<br/>- TEMA 5: ¿Por qué no es malo regalarle flores, aunque ya estés casado con ella? (gráficos y montaje audiovisual).<br/>- TEMA 6: El rollo de papel higiénico: ¿nace el papel higiénico en el portarrollos?.<br/>- TEMA 7: ¿Cómo bajar la tapa del inodoro?: paso a paso (esquema).<br/>- TEMA 8: ¿Por qué no es necesario agitar las sábanas después de una flatulencia? (ejercicios prácticos en parejas).<br/>- TEMA 9: Los hombres de verdad también preguntan a los transeúntes cuando se pierden.<br/>- TEMA 10: Hacer la maleta: ¿Incompetencia innata o incapacidad mental progresiva?.<br/>- TEMA 11: La lavadora: ese gran desconocido.<br/>- TEMA 12: ¿Es posible orinar sin salpicar fuera del inodoro?: prácticas en grupo.<br/>- TEMA 13: Diferencias fundamentales entre el cesto de la ropa sucia y el suelo (dibujos, gráficos aclaratorios).<br/>- TEMA 14: El hombre en el asiento del copiloto: ¿Es genéticamente posible no hablar e, incluso, desencajarse convulsivamente mientras se estaciona?.<br/>- TEMA 15: La taza del desayuno: ¿levita sola hasta el lavadero? (ej. en video).<br/>- TEMA 16: ¿Se puede seguir siendo \"alguien\" sin tener el control remoto de la tele?.<br/>- TEMA 17: Comunicación extrasensorial: cuando se dice que algo está en el \"cajón del armario\" sólo un torpe necesita preguntar en qué cajón y de qué armario.<br/>- TEMA 18: ¿Muerde el médico de los niños?.<br/>- TEMA 19: Relajación y autocontrol (ejercicio de acompañante en un gran shopping sin protestar).<br/>- TEMA 20: Las latas de cerveza no saben arrastrarse solas hasta el cubo de la basura (ejercicios con diversas marcas y tamaños).<br/>- TEMA 21: ¿Cómo luchar contra la atrofia cerebral?: recordar cumpleaños, aniversario...<br/>- TEMA 22: ¿Cómo aprender a encontrar las cosas empezando a buscar en su sitio antes de revolver toda la casa a gritos?.<br/><br/>Clausura del curso y entrega de diplomas.</p>",
        "<p>¿Qué hace un hombre en la cama después de hacer el amor?. <br/>Estorbar.</p>",
        "<p>¿Por qué no se puede encontrar a un hombre guapo e inteligente a la vez?.<br/>Porque sería una mujer.</p>",
        "<p>¿En qué se parecen los hombres a las moscas?.<br/>En que están ahí, te molestan, te los quitas, y vuelven a venir.</p>",
        "<p>¿Qué hace una mujer acompañando al hombre a la puerta?.<br/>Tirando la basura.</p>",
        "<p>¿Sabes por qué es bueno ponerle los cuernos a los hombres?.<br/>Porque un animal sin cuernos es un animal indefenso.</p>",
        "<p>¿En qué se parecen los hombres a los pedos?.<br/>En que te los tiras cuando quieres.</p>",
        "<p>¿Cuál es la única virtud de un hombre?.<br/>Que lo parió una mujer.</p>",
        "<p>¿En qué se parecen los hombres a las computadoras?.<br/>Que tienen memoria, pero cerebro no.</p>",
        "<p>¿Saben porqué las mujeres no se quieren casar hoy en día?.<br/>Porque por 100 gramos de chorizo se tienen que llevar el cerdo completo.</p>",
        "<p>¿En qué se parecen los dinosaurios a los hombres inteligentes?.<br/>En que los dos se extinguieron.</p>",
        "<p>¿En qué se parecen los hombres al parchis?.<br/>En que comen una, y cuentan veinte.</p>",
        "<p>Los hombres son como las monedas falsas, pasan de mano en mano y la más tonta se la queda.</p>",
        "<p>¿En qué se parece un hombre a un caracol?.<br/>En que son babosos, se arrastran por el suelo, y se creen que la casa es suya.</p>",
        "<p>- Las faldas cortas hacen que los hombres se comporten educadamente.<br/>- ¿Por qué dices eso?.<br/>- Muy sencillo, ¿has visto alguna vez a un hombre subirse a un autobús delante de una chica que lleve minifalda?.</p>",
        "<p>¿Qué es un pasillo de dos puertas para un hombre?.<br/>Un laberinto.</p>",
        "<p>¿Por qué a los hombres no les entra una cosa por el oído y le sale por el otro?.<br/>Porque las ondas del sonido no se propagan en el vacío.</p>",
        "<p>¿Por qué los hombres se parecen a las computadoras?.<br/>Porque a la hora de la verdad se les cae el sistema.</p>",
        "<p>¿Por qué los hombres son como los chicles?.<br/>Porque cuanto más los pisas más se pegan.</p>",
        "<p>¿En qué se parece un hombre a un árbol de navidad?.<br/>En que las bolas las tiene de adorno.</p>",
        "<p>¿Cómo se consigue que los ojos de un hombre brillen?.<br/>Metiéndoles una linterna por la oreja.</p>",
        "<p>¿Por qué los hombres tienen una neurona más que los caballos?.<br/>Para que no se caguen en los desfiles.</p>",
        "<p>¿En qué se parece el hombre a los caballitos de mar?.<br/>En que se creen potros y son unos pescados.</p>",
        "<p>¿Cuáles son los 4 animales elementales en la vida de toda mujer?.<br/>Un bisón en el armario, un jaguar en la puerta, un tigre en la cama y un burro que la mantenga.</p>",
        "<p>¿En qué se diferencia un hombre mascando chicle de un toro rumiando?.<br/>En la mirada astuta del toro.</p>",
        "<p>¿En qué se parece el hombre al mouse del ordenador?.<br/>En que sólo sirve cuando lo presionas y lo arrastras.</p>",
        "<p>¿Cómo se llama a un hombre que ha perdido el 90 por ciento de su inteligencia?.<br/>Divorciado.</p>",
        "<p>¿En qué se parecen los hombres a los caracoles?.<br/>En que son babosos, cornudos y encima arrastrados.</p>",
        "<p>¿Qué le dice un hombre a otro hombre?.<br/>Nada, porque los animales no hablan.</p>",
        "<p>Según la edad, la fantasía favorita de un hombre es:<br/>17- Hacerlo con tres.<br/>25- Hacerlo en un lugar público.<br/>35- Una orgía.<br/>48- No dar un gatillazo.<br/>66- Tomar viagra.</p>",
        "<p>¿Qué es un travesti?.<br/>Un hombre queriendo superarse.</p>",
        "<p>¿Cómo se le llama a un hombre montado en un burro?<br/>Un burro de dos pisos.</p>",
        "<p>¿En qué se parece un hombre a los lavabos?.<br/>En que o están ocupados o están hechos un desastre.</p>",
        "<p>Según la edad, la bebida preferida de los hombres es:<br/>17- Cerveza.<br/>25- Más cerveza.<br/>35- Vodka.<br/>48- Whisky.<br/>66- Antiácido.</p>",
        "<p>¿En qué se parecen los hombres a la gasolina?.<br/>En que de cintura para abajo: súper.<br/>De cintura a cuello: normal.<br/>Y de cuello para arriba: sin plomo.</p>",
        "<p>Según la edad, el método de seducción de un hombre es:<br/>17- Mis padres están fuera este fin de semana.<br/>30- Mi mujer está fuera este fin de semana.<br/>35- Mi mujer y mis hijos están fuera este fin de semana.<br/>45- Soy divorciado.<br/>66- Mi segunda esposa está muerta.</p>",
        "<p>Según la edad, el deporte favorito de un hombre es:<br/>17- Hacer el amor, hacer el amor, hacer el amor.<br/>25- Hacer el amor , hacer el amor, fútbol.<br/>35- Hacer el amor, fútbol.<br/>48- Fútbol y hacer el amor a veces.<br/>66- Dormir.</p>",
        "<p>¿Cómo se llama la piel que le sobra al pene?.<br/>HOMBRE.</p>",
        "<p>¿En qué parte de la biblioteca se encuentran los libros sobre la virilidad del hombre?.<br/>En la sección de ciencia-ficción.</p>",
        "<p>¿Por qué a los hombres no les afecta la enfermedad de las vacas locas?.<br/>Porque son unos cerdos.</p>",
        "<p>¿Qué tres animales le gustaría a una mujer tener en casa?.<br/>- Un jaguar en la puerta, un visón en el armario y un tigre en la cama.<br/>¿Y qué tres animales tiene?.<br/>Un panda en la puerta, un conejo en el armario y un cerdo en la cama.</p>",
        "<p>¿En qué se parece un hombre a una gamba?.<br/>En que le quitas la cabeza y puedes aprovechar el resto.</p>",
        "<p>¿Qué es un hombre saltando con una pértiga?.<br/>Una caca pinchada en un palo.</p>",
        "<p>Dios llama a Adán y le dice:<br/>- Hijo, tengo una buena noticia y una mala.<br/>- La buena primero, - contesta Adán -.<br/>Dios responde:<br/>- Te voy a hacer dos regalos, un cerebro y un pene.<br/>- ¡Fantástico!. ¿Y la mala?.<br/>- Que no tienes suficiente sangre como para hacer funcionar los dos al mismo tiempo.</p>",
        "<p>¿Qué es una hoja partida por la mitad para un hombre?.<br/>Un rompecabezas.</p>"
    ]
}