{
    "category": "Feos",
    "jokes": [
        "<p>Están dos amigas hablando y la más fea (que era realmente fea) le dice a la otra:<br/>- ¡Pues a mí me encanta la Naturaleza!<br/>- ¿A pesar de lo que te ha hecho?</p>",
        "<p><br/>En un juicio dice el fiscal:<br/>- Miren al acusado: su mirada esquiva, su frente estrecha, sus ojos hundidos, su aspecto siniestro...<br/>Y el acusado le interrumpe diciendo:<br/>- Pero bueno, ¿me van a juzgar por asesino o por feo?.</p>",
        "<p>Esto era una chica tan fea pero tan fea que en vez de menstruación tenía monstruación.</p>",
        "<p>Estaban dos hermanas sentadas en el baile de fin de curso. Una era fea, pero fea fea.<br/>Se acerca un chico a pedirles un baile y dice a la menos fea:<br/>- ¿Bailas?<br/>- ¡No!<br/>- ¿Y eso?<br/>- Eso es mi hermana y tampoco baila.</p>",
        "<p>Un pollo le pregunta a su mamá: <br/>- Mamá, ¿por qué somos tan feos? <br/>- Hay hijo agradece que somos así, si vieras al que esta leyendo esto te mueres...</p>",
        "<p>Había una vez una mujer tan fea, tan fea, tan fea, que mandó su foto por e-mail y la detectó el antivirus.</p>",
        "<p>Era un niño tan feo tan feo que, cuando nació, el médico preguntó donde estaba la cámara oculta.</p>",
        "<p>Linda y Ernesto eran una pareja de mediana edad bendecidos con dos hermosas hijas.<br/><br/>A pesar de que ellos se sentían enormemente afortunados por tener esas hermosas niñas, Ernesto y Linda siempre desearon un niño.<br/><br/>Ellos comenzaron la búsqueda de su nuevo bebé, y no pasó mucho tiempo cuando Linda quedó embarazada.<br/><br/>9 meses después, ellos le dieron la bienvenida a un nuevo bebé al mundo.<br/><br/>Para su horror, su hijo era horrendo. Especialmente considerando lo hermosas que eran sus hijas.<br/><br/>”¿Cómo es posible que yo sea el padre de ese bebé tan feo?” le reclamó a su esposa.<br/><br/>”No es posible que yo sea el padre de él después de que tenemos dos niñas tan hermosas como las nuestras”.<br/><br/>Linda enrojeció, lo que lo hizo sospechoso.<br/><br/>”¿Alguna vez me has engañado a mis espaldas”? Preguntó.<br/><br/>”Esta vez no, cariño”.</p>",
        "<p>Un señor va al médico porque se encuentra muy mal. Tras una exploración, el doctor le comenta:<br/>- Está usted muy enfermo.<br/>A lo que el paciente responde:<br/>- Necesito una segunda opinión.<br/>Y el médico remata:<br/>- Pues ahí va: es usted muy feo.</p>",
        "<p>Era una niña tan fea tan fea que cuando su madre la fue a bautizar el cura le dijo:<br/>- Señora, yo no hago exorcismos.</p>",
        "<p>Esto era una niña tan fea tan fea que a los tres meses ya andaba porque nadie la queria coger en brazos.</p>",
        "<p>Esto era una niña tan pero tan fea que un día se perdió y cuando fue a la policia para que le ayudasen a encontrar a sus padres le contestaron:<br/>- No sé si los encontraremos, ¡hay tantos lugares en los que pudieron esconderse!</p>",
        "<p>Un tío era tan feo que hasta los ciegos cambian de acera al verlo.</p>",
        "<p>Había una señora tan, pero tan fea, que fue a comprar una máscara y sólo le dieron la goma.</p>",
        "<p>- Pues no veas si era feo Albert Einstein.<br/>- Pues anda que su hermano Frank...</p>",
        "<p>Era un tío tan feo, tan feo, tan feo que en un prostíbulo ninguna le hablaba...</p>",
        "<p>Había una mujer tan fea pero tan fea que hasta Freddy Krueger tenía pesadillas con ella.</p>"
    ]
}