{
    "category": "Filosóficos",
    "jokes": [
        "<p>¿Cuántos hegelianos se necesitan para cambiar una bombilla?<br/><br/>Dos, por supuesto. Uno se para en una punta de la sala y afirma que no está oscuro, el otro se para en la otra punta y dice que la luz verdadera es imposible. Esta dialéctica crea una síntesis que hace el trabajo.</p>",
        "<p>¿Cuál es el perro más filosófico?<br/>- El kant-nietzsche (caniche)</p>",
        "<p>- Diógenes, ¿qué es peor, la ignorancia o la indiferencia?<br/>- Ni lo sé ni me importa...</p>",
        "<p>Si quiero comprarme un boomerang nuevo, ¿cómo hago para deshacerme del viejo?</p>",
        "<p>La vida es como un libro de Hegel: cuando comienzas a entenderla de repente ya no entiendes nada.</p>",
        "<p>Adán y Eva ¿tenían ombligos?</p>",
        "<p>¿Por qué Dios jamás recibiría una cátedra en una universidad?:<br/>1) Sólo tiene una publicación importante.<br/>2) Está escrita en hebreo.<br/>3) No tiene referencias.<br/>4) Y además, hay quien duda que el fuese el autor.<br/>5) Sí, es posible que crease el universo, pero no ha publicado los resultados.<br/>6) Los científicos han tenido problemas para confirmar experimentalmente la creación.<br/>7) Resulta complicado trabajar con él.</p>",
        "<p>Un filósofo le dice a otro:<br/>- Pues mi novia me pidió \"tiempo y espacio\"?<br/>- Vaya, ¿y tú qué has hecho\"?<br/>- Le regalé la \"Crítica de la razón pura\".</p>",
        "<p>El profesor de filosofía a su auditorio, después de la conferencia:<br/>- Y si ustedes me han comprendido bien, es que me he explicado mal...</p>",
        "<p>¿Por qué el pollo cruzó la calle?<br/><br/>Heráclito: Porque necesita moverse.<br/>Parménides: Es un pollo que lo ocupa todo, no puede moverse, cubre todo el camino.<br/>Zenón de Elea: El Pollo nunca podría alcanzar el otro lado.<br/>Gorgias: No existe el pollo, si existe no puede conocerse y si se conoce no puede comunicarse.<br/>Epicuro: Por el placer de cruzarlo.<br/>Sócrates: ¿sabes qué es un pollo?<br/>Platón: Porque buscaba salir de la caverna y alcanzar el Bien Supremo.<br/>Descartes: Porque si cruza el camino ergo existe.<br/>Aristóteles: Está en la naturaleza de los pollos cruzar la carretera.<br/>Hipócrates: Debido a un exceso de humores en sus páncreas.<br/>David Hume: Por la fuerza de la costumbre y del hábito.</p>"
    ]
}