{
    "category": "Fútbol",
    "jokes": [
        "<p>Porque Messi no bautizó a su hijo?<br/>Para no hacerse Cristiano.<br/>XDXDXDXD</p>",
        "<p>¿Sabíais que Cristiano Ronaldo es triatleta? <br/>Sí, porque corre, hace bicicleta y después…nada</p>",
        "<p>¿Cuanto tarda Messi en marcar un gol?<br/>Messimedio.<br/>Mess i medio.<br/>XDXDXD</p>",
        "<p>Un niño va al futbol con su padre, cuando de repente se produce un tumulto en la grada.<br/>- Papá, ¿por qué pegan a ese hombre?, pregunta.<br/>- Porque le ha tirado una piedra al árbitro.<br/>- ¡Pero si no le ha dado!.<br/>- Pues por eso, hijo, por eso.</p>",
        "<p>Gol!<br/>•\tDe quien?<br/>•\tDi María<br/>•\tMaría,¿ pero quién ha marcado gol?<br/></p>",
        "<p>Un aficionado del Barça empedernido está moribundo. Ya ha recibido la extremaunción, cuando reúne a su familia.<br/>- Mi última voluntad - anuncia - es que me deis de baja como socio del Barça y me hagáis socio del Real Madrid.<br/>- ¿Pero cómo, si tu vida ha sido el Barça?.<br/>- Precisamente. Mejor que se muera un socio del Madrid que uno del Barça.</p>",
        "<p>Van 2 en un coche. Uno es del Real Madrid y el otro del Barça<br/>¿Quién lleva el coche?.<br/>El del Barça, porque el del Madrid va con 6 COPAS DE MÁS.</p>",
        "<p>Esto es el partido final de la copa y un \"hooligan\" se queda muy extrañado al ver un asiento vacío, así que le pregunta al tipo de al lado:<br/>- Oiga, ¿usted sabe qué pasa con ese asiento?.<br/>- Sí, es que pertenecía a mi esposa, pero murió.<br/>- Ah... lo lamento, pero dígame si no es indiscreción, ¿cómo es que nadie le ha pedido el billete para ver la final?.<br/>- No sé, no lo entiendo, todos querían ir al funeral.</p>",
        "<p>Están un padre y un hijo en la puerta del estadio Benito Villamarín y se da cuenta el padre de que se le han olvidado los abonos:<br/>- Ve corriendo a casa y trae los abonos - dice el padre -. El hijo se va corriendo y a los 15 minutos vuelve:<br/>- Papá, no te lo vas a creer pero mamá estaba con otro hombre.<br/>- Tú sí que no te lo vas a creer, no juegan ni Finidi ni Alfonso.</p>",
        "<p>Un sevillista (forofo del Sevilla F.C.) tiene un hijo y el médico le dice poco después del parto:<br/>- Lo siento, pero hemos confundido las etiquetas de los recién nacidos y no sabemos cuál es el suyo, así que, ¿pudiera hacer el favor de reconocerlo?.<br/>Le muestran la habitación con los tres recién nacidos de la noche anterior, y dos de ellos son blancos y el otro es negro. El tío sin dudarlo señala a este último y dice:<br/>- ¡Este, éste es el mío!.<br/>- ¡Pero si es negro!.<br/>- ¡Aunque sea negro!. Yo no me arriesgo a llevarme un bético.</p>",
        "<p>llego y le pregunto a un niño que vive cercas de el estadio azteca<br/>no te molesta tanto ruido que hacen aqui<br/>y el dise noooooooooooooooooooooooooooooolllllllllllllllllll</p>",
        "<p>Va uno a la sede de la Liga, llama al portero automático, y dice:<br/>- ¿Está el Espanyol?.<br/>- Sí, ahora baja.</p>"
    ]
}