{
    "category": "Gallos",
    "jokes": [
        "<p>Si el Gallo deja un huevo en el techo, ¿de qué forma se caería el huevo?<br/>De ninguna porque los gallos no ponen huevos.</p>",
        "<p>Un hombre quiere comprar un gallo de pelea, así que se entera de una reunión clandestina y se acerca allí. Paseando por los distintos corrillos, ve a un hombre que parece entender del tema y le pregunta:<br/>- Perdone, ¿cuánto vale el gallo?<br/>- ¿Cuál?, ¿el rojo o el blanco?<br/>- El rojo, el rojo.<br/>- El rojo vale diez mil euros.<br/>- ¿Y el blanco?<br/>- Diez mil también.<br/>- El gallo parece alto, ¿no?<br/>-¿Cuál? ¿el rojo o el blanco?<br/>- El rojo, el rojo.<br/>- Sí, mide veinte centímetros.<br/>- ¿Y el blanco?<br/>- Veinte centímetros también.<br/>- Y, ¿es bueno peleando el gallo?<br/>-¿Cuál? ¿el rojo o el blanco?<br/>- El rojo, el rojo.<br/>- Sí, el rojo es muy bueno peleando.<br/>- ¿Y el blanco?<br/>- El blanco también.<br/>- A ver, ¿por qué siempre me pregunta por el rojo o el blanco, si los dos gallos son iguales?<br/>- Porque ¡¡¡el rojo es mío!!!<br/>- ¿Y el blanco?<br/>- EL BLANCO TAMBIÉN...</p>",
        "<p>¿Cuál es el colmo de un gallo?<br/>Que se le ponga la piel de gallina.</p>",
        "<p>Le pregunta el gallo a la gallina:<br/>- ¿Qué demonios haces llegando tan tarde y borracha?<br/>Y la gallina le contesta:<br/>- Me vas bajando el tonito cariño, ¡que aquí la que pone los huevos soy yo!</p>",
        "<p>por que el gallo cruso la calle<br/>¡ para probar que no era gallina !</p>",
        "<p><br/>Una Gran Coincidencia…<br/>Un granjero criador de gallinas entró en uno de los bares del pueblo, se sentó al lado de una mujer y pidió una copa de champaña.<br/>La mujer le dijo: <br/>- “¡Que coincidencia! Yo también acabo de pedir una copa de champaña”<br/>- “¡Que coincidencia!”, respondió el granjero y continúo, “es un día especial para mí, y hoy estoy de festejo.”<br/>- “También es un día especial para mí, y por eso estoy celebrando con champaña”, contestó la mujer.<br/>- “Que coincidencia,” dijo el granjero.<br/>Mientras brindaban, el granjero le preguntó: <br/>- “¿Y qué estás celebrando?”<br/>- “Mi esposo y yo hemos intentando tener hijos durante años, y hoy mi ginecólogo me dijo que estoy embarazada.”<br/>- “Otra coincidencia,” dijo el hombre, “yo soy un granjero y durante años mis gallinas estuvieron infértiles pero, finalmente, ahora todas están listas para poner sus huevos.”<br/>- “Esto es increíble”, dijo la mujer, “¿Cómo has hecho para que las gallinas vuelvan a ser fértiles?”<br/>- “Use un gallo diferente,” respondió el granjero.<br/>- “¡Que coincidencia!”<br/>NG<br/>gbl<br/>18/09/2017</p>",
        "<p>Dos gallinas se cruzan por el corral y una le dice a la otra:<br/>- ¿Qué tal? ¿Cómo va eso?<br/>- Pues no muy bien, la verdad...<br/>- ¿Y eso, qué te pasa?<br/>- No sé, creo que estoy incubando algo.</p>",
        "<p>Va un gato en un coche y choca con otro coche que lo está conduciendo un gallo; a lo que el gato le dice:<br/>- Mia tu, mia tu.<br/>Y el gallo le contesta:<br/>- ¡QUIQUIRIQUIERE QUELEHAGA!</p>",
        "<p>¿Cuál es el colmo de un gallo?<br/>- Usar boli teniendo plumas...</p>"
    ]
}