{
    "category": "Gallegos",
    "jokes": [
        "<p>Un gallego le dice al otro:<br/>- Me compré un reloj.<br/>Y el otro le pregunta:<br/>- ¿Qué marca?.<br/>- Pues la hora.</p>",
        "<p>Un gallego va al cine, y la muchacha de la taquilla le dice:<br/>- Señor, esta es la quinta vez que compra la entrada.<br/>El gallego le contesta:<br/>- Es que el desgraciado de la puerta me la rompe...</p>",
        "<p>¿Por qué los gallegos cada vez que compran una caja de leche la abren en el mismo supermercado?.<br/>Porque el envase dice: \"abra aquí\".</p>",
        "<p>¿Por qué los gallegos se sientan en la última fila cuando van a ver películas cómicas?.<br/>Porque el que ríe último, ríe mejor.</p>",
        "<p>Va un gallego conduciendo por Londres y pone la radio, cuando justo emitían las noticias, y escucha:<br/>- ¡Atención, atención, se le comunica a los automovilistas que hay un loco manejando en sentido contrario al tránsito!. ¡Tengan cuidado!.<br/>Y el gallego dice:<br/>- ¿Cómo que uno?. ¡Miles!.</p>",
        "<p>¿Por qué los gallegos van al supermercado desnudos?.<br/>Porque afuera hay un anuncio que dice: \"50% de descuento en pelotas\".</p>",
        "<p>¿Por qué los gallegos no entran en la cocina?.<br/>Porque cuando una vez entraron había un recipiente que decía \"sal\".</p>",
        "<p>Un tío va a trabajar cuando le pregunta un gallego que estaba de paseo por Madrid:<br/>- Oiga, por favor, ¿me podría decir qué autobús tengo que coger para ir a ver el museo del Prado?.<br/>- Sí, aquí mismo, coja el numero 48.<br/>A mediodía, nuestro hombre vuelve del trabajo para ir a comer y se encuentra al gallego que está todavía esperando en la parada del autobús... <br/>- ¿Pero qué hace todavía aquí?. ¿No le dije que cogiera el 48?.<br/>- ¡Claro!. Y ya han pasado cuarenta y tres autobuses.</p>",
        "<p>Esto es un gallego que se sube al taxi de otro gallego y le dice:<br/>- Lléveme donde haya mujeres que quieran salir.<br/>- Y el tonto del taxista lo llevó a la cárcel de mujeres.</p>",
        "<p>¿Por qué los gallegos ya no se visten elegantes cuando viajan en avión?.<br/>Porque hay un letrero que dice: \"No smoking\".</p>",
        "<p>¿Por qué los gallegos no pueden marcar el 911?.<br/>Porque no encuentran el 11 en el teléfono.</p>",
        "<p>Un gallego iba por la calle y encuentra un espejito de cartera, lo levantó, se miró y dijo:<br/><br/>– Coño, yo a ese tipo lo conozco, y se guardó el espejito en el bolsillo del pantalón.<br/><br/>De regreso a casa, volvió a mirarse en el espejito y repitió:<br/><br/>– ¡Joder! ¿De dónde conozco a ese tipo?.<br/><br/>Al entrar a su casa, guardó el espejito en el bolsillo del pantalón.<br/><br/>Se sentó a la mesa del comedor.<br/><br/>Mientras la Josefa le servía la comida, el gallego volvió a mirarse en el espejito.<br/><br/>– ¡Ostia!, que yo a ese tipo lo conozco…….creo que es el que se corta el pelo en frente mio.<br/><br/>Curiosa la Josefa le pregunta:<br/><br/>– Oye, Manolo….¿qué tienes en la mano?.<br/><br/>– Nada importante, mujer.<br/><br/>Y se guardó nuevamente el espejito en el bolsillo del pantalón.<br/><br/>Terminada la cena el gallego se fue a dormir, dejando el pantalón sobre la silla.<br/><br/>La Josefa que se quedó intrigada, y una vez dormido su esposo, se acercó a la silla y retiró el espejito del bolsillo…..se miró en el mismo y dijo:<br/><br/>– ¡Lo sabía!. ¡Una foto de mujer…!. ¡¡ Y qué cara de p#ta tiene!!.<br/>gbl<br/>15/06/2018<br/>Tomado de; Chistes bromas y mas</p>",
        "<p>Regresa un gallego de un viaje a Las Vegas y Pepillo le pregunta cómo le fue.<br/>- Bien - contesta Venancio -, hay unas máquinas tragamonedas sensacionales. Le eché una moneda y gané. Le eché otra y volví a ganar. Finalmente tuve que desistir pues ya no sabia qué hacer con tantas cocacolas.</p>",
        "<p>- ¿Por qué las gallegas les cambian los pañales a los bebés una vez al mes?.<br/>- Porque en la caja de pañales dice: \"hasta 9 kilos\".</p>",
        "<p>¿Para qué usan los gallegos botas blancas en la nieve?.<br/>Para no dejar huellas.</p>",
        "<p>- ¿Qué hace un gallego corriendo alrededor de una facultad?<br/>- Una carrera universitaria...<br/><br/>Enviado por Ana Zulema Casco</p>",
        "<p>Un helicóptero se ha estrellado en un cementerio en Galicia... <br/>La policía local informa que 64 muertos resultaron heridos.</p>",
        "<p>¿Cómo se sabe en un campeonato de ajedrez que un jugador es gallego?.<br/>Porque es el único que baraja las fichas.</p>",
        "<p>¿Por qué los gallegos tienen bibliotecas subterráneas?.<br/>Porque en el fondo no son tan tontos.</p>",
        "<p>¿Qué sale de un gallego y una pelirroja?.<br/>Un ladrillo.</p>",
        "<p>¿Cuantos chistes hay de gallegos?<br/>Ninguno, pues todos son anécdotas.</p>",
        "<p>Un gallego estaba de turista en el Sáhara, caminando en pleno desierto con un traje de baño. Un beduino lo miró, asombrado y el gallego le responde:<br/>- Voy a ir a nadar...<br/>- Pero el océano está a mil trescientos kilómetros de aquí - le informó el árabe -.<br/>- ¡¡Mil trescientos kilómetros!!. Qué barbaridad, ¡¡qué playa tan grande!!.</p>",
        "<p>¿Cómo se sabe cuando un gallego robó un banco?.<br/>Porque hizo un boquete para entrar y otro para salir.</p>",
        "<p>¿Cómo hacen volar un avión los gallegos?.<br/>Con dinamita.</p>",
        "<p>¿Qué hace un gallego en un estadio vacío a medianoche?.<br/>Está viendo el juego de las estrellas.</p>",
        "<p>- ¿Sabes qué tienen los gallegos en los testículos?.<br/>- Espermatozudos.</p>",
        "<p>- ¿Por qué se divorcian los gallegos?.<br/>- Porque cuando tienen gemelos no saben de quién es el segundo.</p>",
        "<p>Una pareja de gallegos caminaba por la playa y en eso que le dice el hombre a su mujer:<br/>- ¡¡Laura, mira cuantas palomas muertas!!.<br/>Y la mujer mira hacia arriba y dice:<br/>- ¿Dónde, dónde, dónde?.</p>",
        "<p>¿Por qué en Galicia no hacen más cubitos de hielo?.<br/>Porque la mujer que tenía la receta se murió.</p>",
        "<p>- Manolo que me he comprao un coche ¡¡¡AMARILLO!!!.<br/>- Pero, ¿por qué gritas tanto?.<br/>- Es que es... ¡¡¡AMARILLO CHILLÓN!!!.</p>",
        "<p>¿Cómo arreglan \"los bollos de los coches\" los gallegos?.<br/>Soplando por el tubo de escape.</p>",
        "<p>En una radio gallega, se escucha el siguiente reporte meteorológico:<br/>...y hoy no sabemos qué día hará, porque con la niebla que hay no se puede ver nada...</p>",
        "<p>¿Cómo sacan las moscas de la cocina los gallegos?.<br/>Cagándose en la sala.</p>",
        "<p>¿Por qué echaron a los gallegos de la fabrica de m&amp;m's?.<br/>Porque las pastillitas que decían w, las tiraban a la basura.</p>",
        "<p>Uno de pueblo:<br/>- Hijo, arranca el tractor.<br/>- Ok Papá, ¿dónde lo has plantado?</p>",
        "<p>Un helicóptero se ha estrellado en un cementerio en Galicia...<br/>La policía local informa que se han encontrado varios miles de cadáveres.</p>",
        "<p>Uno que llama a su tía al pueblo:<br/>- Tía, ¿qué tiempo hace por allí?<br/>- No sé sobrino, con tanta niebla no veo nada...</p>",
        "<p>¿Cuál es la única flor que no se da en Galicia?.<br/>El pensamiento.</p>",
        "<p>¿Por qué un gallego llega a una librería y pide un sobre redondo?.<br/>Es que va a enviar una circular.</p>",
        "<p>Un gallego se compró un perro gallego, van por la calle y lo salen a asaltar:<br/>- ¡Manos arriba!.<br/>Mira al perro y le dice:<br/>- ¡¡Ataque, ataque!!.<br/>El perro se tira al suelo y empieza a patalear: ¡¡Ah, Ah, Ahhh!!.</p>",
        "<p>¿Cómo manda un gallego un fax confidencial?.<br/>En un sobre cerrado.</p>",
        "<p>Hola. Soy el primer virus informático gallego. Como los gallegos no tenemos experiencia en programación, este virus trabaja basado en un sistema de honor.<br/>Por favor, borre manualmente todos los archivos de su ordenador y reenvíe este correo a todos sus contactos.<br/>Gracias por su cooperación.</p>",
        "<p>¿Qué hace un gallego colgando una pera de la antena del televisor?.<br/>Está armando una antena Perabólica.</p>",
        "<p>Esto es un gallego que le dice a otro:<br/>- Sabes, al final encontré trabajo en Santiago.<br/>- ¿De qué?.<br/>- De Compostela.</p>",
        "<p>Un gallego recibe una llamada a su celular:<br/>- Hola mi amor, pero ¿cómo sabías que estaba aquí en el hotel con mi secretaria?.</p>",
        "<p>¿Cuál es el animal que vuela más alto?.<br/>Un gallego montado en Iberia.</p>",
        "<p>¿Por qué los gallegos cuelgan condones en las ventanas?.<br/>Para que no les entre el polvo.</p>",
        "<p>¿Qué son un par de adoquines en la mesa de luz de un gallego?.<br/>La foto de los padres.</p>"
    ]
}