{
    "category": "Gays",
    "jokes": [
        "<p>- La zanahoria es buenísima para la vista. <br/>- Ah, ¿sí? <br/>- Sí, ayer me metí una en el ano y me hizo ver hasta las estrellas.</p>",
        "<p>En un escenario hay un hombre y un cocodrilo. El cocodrilo abre la boca del todo y el hombre le pone su miembro adentro. Mira al público y dice: <br/>- ¿Hay alguien que se atreva a hacer lo mismo? <br/>Se levanta un gay y dice: <br/>- Yo me atrevo, pero no sé si voy a poder abrir tanto la boca...</p>",
        "<p>Una niña le dice a su papa:<br/>-papa soy lesviana,su papa le responde:<br/>-¿que!! en esta casa nadie quiere a los hombres!! su otra hija le dice:<br/>-yo si papa... su papa responde:<br/>-tu callate gerardo!!</p>",
        "<p>En medio de un feroz incendio, el jefe de bomberos descubre que faltan dos de sus hombres... inquieto comienza a buscarlos, sin resultado alguno. De pronto, se da cuenta que uno de los camiones se mueve rítmicamente y de manera extraña, se acerca, abre la puerta y descubre a sus dos hombres, uno encima del otro en pleno acto sexual y dice :<br/>- ¿Pero qué mierda están haciendo?<br/>Uno de ellos responde :<br/>- Es que aquí el compañero tenía problemas de asfixia por el humo.<br/>- ¿Y por qué no le haces respiración boca a boca?<br/>- ¿Y cómo cree que empezamos?</p>",
        "<p>En cierta ocasión un gay iba por el desierto y se encontró una lampara maravillosa. Al frotarla apareció el genio que le dijo:<br/>- Soy el genio de la lámpara, pide tus tres deseos y acabemos con esto. <br/>El gay dice:<br/>- ¡Ay! ¡tengo tres deseos!... Bueno el primero: Quiero mucho dinero. <br/>- CONCEDIDO<br/>- El segundo... Quiero muchos hombres. <br/>- CONCEDIDO<br/>- ¡Ay! ¡por Dios! tengo dinero, tengo hombres ¡Me quiero morir...! <br/>- CONCEDIDO</p>",
        "<p>Se acercaba la Navidad, y un hombre le pregunta a su hijo qué quiere de regalo. El hijo que era gay le contesta:<br/>- Papá, ¡quiero una muñeca Barbie! <br/>El padre agobiado, le responde: <br/>- Hijo, debes pedir algo fuerte, algo de acero. <br/>- ¡Entonces quiero una planchita!</p>",
        "<p>En un concurso de pedos de gays. Viene el primero:<br/>- PSSSSSSSSS. <br/>Pasa el segundo: <br/>- PSSSSSSSSS. <br/>Pasa el tercero: <br/>- PDRRRRRRRRRR!!! <br/>Y todos gritan: <br/>- ¡Es virgen, es virgen!</p>",
        "<p>Un muchacho va a la mili. Luego de un tiempo su padre es llamado por el comandante quien le dice:<br/>- Señor, tenemos que darle una noticia buena y otra mala sobre su hijo. ¿Cuál quiere oir primero?.<br/>El padre contesta:<br/>- Dígame la mala primero.<br/>El comandante le dice:<br/>- Es que hemos descubierto que su hijo es gay.<br/>El padre dice:<br/>- Qué mala suerte. ¿Y cuál es la buena noticia?.<br/>El comandante contesta:<br/>- Que ha sido elegido \"La reina del cuartel\".</p>",
        "<p>Llega un gay con un policia y este le dice<br/>Gay-Policia Policia es que acaban de atropellar a un perrito.A lo que contesta el policia.<br/>Policia-Y que quiere que se lo entierre.<br/>Gay-Hay si pero primero vayamos a ver al perrito.</p>",
        "<p>- Mamá, mamá, en la escuela me disen gay!!... y me quisieron pegar!!!...<br/>- ¿Y tú qué hisiste Pepito?<br/>- Pues les pegué con mi bolsita...</p>",
        "<p>¿Cómo se quita un gay el preservativo?<br/>- Tirándose un pedo.</p>",
        "<p>Solo puedes decir si una vez y no una vez<br/>Eres gay___?<br/>Mientes___?</p>",
        "<p>En un quiosco. Se acerca un homosexual y dice:<br/>- Disculpe, señor, ¿me daría algo para el olor a bolas? <br/>- Cómo no. ¿Qué prefiere? ¿Desodorante en barra, aerosol, talco? <br/>- Oiga. ¿Está loco? A ver si cree que me voy a andar tirando aerosol en la boca! Mejor déme unos caramelos mentolados.</p>",
        "<p>Sale un gay a buscar diversión un sábado por la noche. Resulta que no encontraba con quién divertirse, así que decide ir a una estación de servicio y meterse el surtidor en el ano. De repente sale el encargado y le dice :<br/>- ¡Pero señor! ¡lo que está haciendo no es normal!<br/>- No... ¡Es súper!</p>",
        "<p>Arquitecto: Dícese de un tipo que no fue lo suficientemente macho para ser ingeniero; ni lo suficientemente homosexual para ser diseñador.</p>",
        "<p>Está Pedro parado en el patio, y llega Jesús y le pregunta:<br/>- Pedro, ¿tú me amas?.<br/>A lo que Pedro contesta: no maestro, el gay es Juan.</p>"
    ]
}