{
    "category": "Gitanos",
    "jokes": [
        "<p>Un gitano compra un ventilador el día de más calor en Sevilla, con 52 grados a la sombra.<br/>Llega a su casa, se tumba en el sofá con el ventilador enfrente y el resto de gitanos alrededor, sudando. El padre fresquito con la brisa sólo para él.<br/>El gitanillo padre se levanta y dice:<br/>- ¡Voy a meá, el que toque el ventilaó sivácordar de tós sus muertos!<br/>Cuando se va un gitano toca un botón y el ventilador empieza a girar de izquierda a derecha.<br/>Cuando regresa el padre gitano grita:<br/>- ¡Quién ha tocao el ventilaó!<br/>Y dice el gitanillo:<br/>- ¡Nadie paaapa, es que testá buscando!</p>",
        "<p>Están dos pijas y una gitana hablando entre ellas y comentando lo buenos que eran sus maridos. La primera pija dice:<br/>- Pues mi marido, o sea papuchi, me ha regalado un yate para ir de compras hasta Italia.<br/>Y contesta la gitana:<br/>- ¡Maravilloso, maravilloso!<br/>La segunda pija comenta:<br/>- Eso no es nada, mi marido, el principito como yo le llamo, me ha regalado un jet privado y puedo irme de compras hasta New York.<br/>Y dice la gitana:<br/>- ¡Maravilloso, maravilloso!<br/>Le preguntan las pijas a la gitana:<br/>- Bueno ¿y a ti qué te ha regalado tu marido?<br/>- Pues a mí me ha regalado unas sesiones con un logopeda.<br/>- ¿Y eso? ¿para qué?<br/>- Pues mirad, yo antes decía malacatones y ahora digo melocotones. Antes decía fragoneta y ahora digo furgoneta y antes decía me suda to er coño y ahora digo MARAVILLOSO...</p>",
        "<p>Van 2 gitanas y una le dice a la otra:<br/>- Hay prima ME SE pegan las bragas<br/>Y le responde la otra:<br/>- Será SE ME<br/>Y la otra responde:<br/>- No sé, si es SEME o caca pero ME SE pegan...</p>",
        "<p>Están hablando dos gitanos, y uno pregunta:<br/>- ¿Quezoy?<br/>- Un degrasiao<br/>- ¡No, de día!<br/>- ¡De día y de noche!</p>",
        "<p>Vuelven dos gitanos de fiesta por la calle y uno se pone a vomitar, y cuando acaba le dice al otro: ¿y tú no eres de vomitá?<br/>Y el otro dice:<br/>- No, yo soy de vodafone...</p>",
        "<p>Dos gitanos jugando al ajedrez y uno le dice al otro:<br/>- Jaque mate con el caballo.<br/>Y el otro contesta: <br/>- ¡¡Haaala!! Y tu ja te mates con la fragoneta...</p>",
        "<p>En el tanatorio un gitano pregunta:<br/>– Ja primo… ¿Y, de qué murió er Manué?<br/>Y otro le contesta:<br/>– Creo que de una pelea, porque afuera dice SEPELIO, ¡pero no dice con quién!</p>",
        "<p>Va un gitano con su coche a un taller y le dice al encargado:<br/>- Ay payoooo vengo a que me tintes las lunas ¿puede ser?<br/>- Sí, por supuesto, ¿cuáles quieres que tintemos?<br/>- Pos las de los laos datras y la de atras tb quiero que mapongas una pagatinaaaaa<br/>- Ok, pues mira a ver cual te gusta y te la ponemos.<br/>- Payoooo que la pegatina que quiero no la tienes.<br/>- Es lo que tenemos...<br/>- Quiero una que ponga gitaner.<br/>- No, no, esa no tenemos y tampoco tenemos letras sueltas para ponértela, elige otra.<br/>- Que no, payo que no que yo quiero una que ponga gitaner.<br/>- Que no puede ser que no tenemos...<br/>- Mira que eres racista: a los payos les pones las de payoner, ¡y a mí no me pones la de gitaner!</p>",
        "<p>Van dos gitanos por la calle, y de repente un trineo rojo con renos atraviesa el cielo y dice uno de los gitanos:<br/>- Mira ¡papanoeee!<br/>Y responde el otro:<br/>- Ni mama tampocoo...</p>",
        "<p>Esto es una madre gitana que llama a su hijo por la ventana:<br/>- ¡¡¡Benitoooo!!!<br/>y vinieron todos</p>"
    ]
}