{
    "category": "Graciosos",
    "jokes": [
        "<p>Una mujer celosa le pregunta a su marido: <br/>-¿Con cuantas mujeres has dormido ? <br/>Él le responde: <br/>- ¡contigo nada mas!, porque con las otras no me da sueño.</p>",
        "<p>llega pepito a una tienda y le  dice a la muchacha que atiende <br/>pepito: me das unas pilas para mi carrito<br/>muchacha: traeme tu carrito<br/>pepito: no,yo se las pongo<br/>muchacha: traeme tu carrito o no te doy nada<br/>pepito: pues no me de nada<br/>al siguiente día:<br/>pepito: me da una semilla para plantar<br/>muchacha: traeme tu maceta<br/>pepito: no, yo se plantarla<br/>muchacha: traeme tu  maceta o no te doy nada<br/>pepito: pues no me de nada<br/>al día siguiente llega pepito con una bolsa negra y dice:<br/>pepito: meta la manó aki<br/>muchacha: pepito si eso es caca<br/>pepito: me das  dos rollos de papel</p>",
        "<p>- ¿Has entrado alguna vez en un laberinto?<br/>- No. <br/>- ¡Pues no sabes lo que te pierdes!</p>",
        "<p>Un dia un Capitán dijo:<br/>¡Suban las velas!<br/>Y abajo se quedaron a oscuras :v</p>",
        "<p>Nuevo hospital japonés: Aki Temato.<br/>Director de la clínica: Dr. Kienkarajo Tekura.<br/>Emergencias: Dr. Takurado Yamimito.<br/>Dermatología: Dr. Tukuero Taduro.<br/>Endoscopia: Dr. Temeto Tubito.<br/>Gastroenterología: Dr. Tesobo Tupanza.<br/>Inmunología: Dr. Loawanta Toito.<br/>Laboratorio: Dra. Temira Tukaka.<br/>Medicina Preventiva: Dra. Tamumal Kelosepas.<br/>Neumología: Dra. Tutose Mufuete.<br/>Neurología: Dr. Suturo Tukoko.<br/>Obstetricia: Dra. Tepalpa Podentro.<br/>Odontología: Dr. Tekito Lakarie.<br/>Oftalmología: Dr. Temiro Lozojo.<br/>Otorrinolaringólogo: Dr. Yosi Tesako Mokito.<br/>Patología: Dr. Revisao Enchikito.<br/>Pediatría: Dr. Tekuro Lakria.<br/>Proctología: Dr. Temiro Kulete.<br/>Psiquiatría: Dr. Tarayado Tukoko.<br/>Radiología: Dr. Tomemo LaFoto.<br/>Traumatología: Dr. Tarreklo Tuwueso.<br/>Urología: Dr. Tupipi Tamalo.</p>",
        "<p>- ¿Qué haces?<br/>- Nada, buscando unos papeles que tenía por aquí con poemas<br/>- ¿Sonetos?<br/>- No, etos no son, pero gracias por la ayuda</p>",
        "<p>- Mamá, ¿me dejas hacer puenting?<br/>- ¡No!<br/>- ¡Pero mis amigos lo hacen!<br/>- Y si tus amigos se tiran por un puente, ¿tú también lo haces?<br/>- A ver...</p>",
        "<p>- Mi vida, tengo un retraso.<br/>- SÍ amor, siempre lo supe, pero te amo igual.</p>",
        "<p>- ­¡Mamá, mamá, ya tengo catorce años! ¿Ya puedo usar sostenes y bragas?<br/>- No.<br/>- Pero mamá...<br/>- ¡Qué no, Arturito, qué no...!</p>",
        "<p>Hacerlo de pie fortalece la columna, Boca abajo estimula la circulación de la sangre,<br/><br/>Boca arriba es más placentero, Hacerlo sólo es bonito, pero egoísta…<br/><br/>En grupo puede ser divertido, En el baño es muy digestivo…<br/><br/>En el coche puede ser peligroso.<br/><br/>Hacerlo con frecuencia desarrolla la imaginación…<br/><br/>Entre dos enriquece el conocimiento, de rodillas resulta doloroso.<br/><br/>En fin, sobre la mesa o sobre el escritorio, antes de comer o de sobremesa, sobre la cama o en la hamaca, desnudos o vestidos, sobre el césped o la alfombra, con música o en silencio, entre sábanas o en la terraza:<br/><br/>Hacerlo, SIEMPRE es un acto de amor.<br/><br/>No importa la edad, ni la raza, ni el credo, ni el sexo, ni la posición económica.<br/><br/>LEER … ¡siempre es un placer!<br/><br/>¡ASÍ QUE YA SABEN HAY QUE PROMOVER LA LECTURA!<br/>gbl<br/>23/06/2018<br/>Tomado de; <br/>CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>En esto que estaba un bobo en el corredor de la muerte y e preguntan qué modo de ejecución prefiere.<br/>- Quiero morir de SIDA.<br/>- Concedido.<br/>Llega un médico a la prisión y le inyecta el virus mientras el bobo rie sin parar.<br/>- ¿Cómo se puede reír, si le estamos inyectando el virus del SIDA?<br/>- Ya, ¡pero es que tengo un condón puesto!</p>",
        "<p>– Era una vez un negro que Dios le dio la gracia de tener un miembro muy pero muy grande, a todo lo que veía le entraba duro, ya sea animal, mujeres, hombres, cosas, lo que sea, todo le daba duro.<br/><br/>– El caso es que una vez llegó el momento en que murió, y fue a parar a las puertas del cielo al llegar San Pedro lo recibió:<br/><br/>– San Pedro: “El siguiente”<br/><br/>– Negro: “Yo sigo”<br/><br/>– San Pedro: “A ver, quien eres tu, deja ver el expediente, nooo, tu no entras aquí, se te acusa de violador, lo sentimos aquí no aceptamos este tipo de personas.”<br/><br/>– Negro : “Oiga San Pedro, deme una oportunidad por favoooorr, no sea malo.”<br/><br/>– San Pedro: ” Lo siento, ya te dije que aquí para ti no hay lugar.”<br/><br/>– Y lo mandaron al infierno.<br/><br/>– Un mes después, San Pedro sintió una brisa muy fría, y se preguntaba que pasaba, se dio cuenta que esa brisa venía del infierno, entonces le pidió permiso a Jesús de bajar al infierno para ver que pasaba, Jesús le otorgó el permiso.<br/><br/>– Ya cuando bajó la brisa se estaba haciendo cada vez más fría.<br/><br/>– Llegando se encontró al diablo, cubriéndose con sus manos y muriéndose de frío.<br/><br/>– San Pedro: “Pero, ¿qué pasa aquí?” .<br/><br/>– Diablo: “¿Cómo que qué pasa?<br/><br/>¡Mendigo! ¿que no estas viendo?”<br/><br/>– San Pedro: “Pues si, ¿por qué hace tanto frió aquí?<br/><br/>– Diablo: “Todo esto es por tu culpa”<br/><br/>– San Pedro: “¿Mi culpa? ¿pero porque? ¿qué fue lo que hice?”<br/><br/>– Diablo: “Que me mandaste al negro ese para acá”<br/><br/>– San Pedro: “Pues sí, porque en el cielo no aceptamos a ese tipo de gente y lo mande para acá.”<br/><br/>– Diablo: “Sí, pero desde que me enviaste a este mendigo negro para acá, NADIE se quiere agachar a poner la leña.”</p>",
        "<p>llaman a una casa y dice alo maria jose<br/>y contesta no jose maria<br/>a que pena marque al reves</p>",
        "<p>Un hipocondríaco va al médico y le pregunta:<br/>- Doctor, mi mujer me traicionó hace una semana y aún no me han salido los cuernos. ¿Será falta de calcio?</p>",
        "<p>- Hola, llamo para dar de baja la linea.<br/>- ¿Me puede decir el titular?<br/>- Pues sería algo así como \"Cliente llama a la compañía de móviles para darse de baja\" pero no creo que sea noticia.</p>",
        "<p>En un día de un calor bárbaro, el marido sale del baño y le dice a su mujer:<br/><br/>– Gordita, hace mucho calor y tengo que cortar el pasto. ¿Qué crees que dirán los vecinos si salgo desnudo?<br/><br/>– Que probablemente me casé contigo por dinero…<br/><br/>gbl<br/>21/05/2018<br/>Tomado de:<br/>CHISTES GRACIOSOS BUENOS MUY DIVERTIDOS:</p>",
        "<p>- ¿Telepizza, qué desea?.<br/>- Magdalenas, ¡¡¡no te fastidia!!!.</p>",
        "<p>- Estás obsesionado con los juegos de castillos medievales.<br/>- No digas tonterías, Al foso.<br/>- Alfonso.<br/>- ¡Eso!</p>",
        "<p>En una panaderia los panes todos estaban dormiditos,la concha se despierta y canta:<br/>-soy una concha,soy una concha.<br/>El cuerno se despierta y le dice a la concha:<br/>-Duermete concha.<br/>La concha se vuelve a despertar y canta:<br/>-Soy una concha,soy una concha.<br/>El cuerno se vuelve a despertar y le dice a la concha:<br/>-Que te duermas concha<br/>La concha se vuelve a despertar y canta:<br/>Soy una concha,soy una concha.<br/>El cuerno se vuelve a despertar y le dice a la concha.<br/>!HAY QUE TE DUERMAS! concha!!<br/>La concha se vuelve a despertar y canta:<br/>-Soy una concha,soy una concha.<br/>El cuerno se despierta saca su escopeta y le dispara al centro a la concha,la concha se cae y dice:<br/>-soy una dona!</p>",
        "<p>llama una mujer rubia al deliveri y pide una pizza, le preguntan si quiere q la corten en 6 porciones o en 8 a lo q la mujer respoinde -noo!! en 6 nomas no podria comer tantas porciones</p>",
        "<p>Voy a contar el chiste de la cocinera de una familia rica que quiere un aumento de sueldo y se lo dice a su señora, la cual le pregunta que porqué cree que merece ese aumento.<br/><br/>La cocinera le dice que porque cocina muy bien, mejor que la propia señora.<br/> <br/>La señora le dice que le parece muy presuntuoso por su parte decir tal cosa, pero la cocinera le explica que eso es lo que le dice siempre el marido de la señora. Y después añade que no sólo cocina muy bien, sino que también plancha estupendamente la ropa, mejor que la propia señora.<br/><br/>La señora vuelve a poner en solfa esa afirmación pero la cocinera le cuenta que el marido de la señora siempre le dice eso cuando le plancha las camisas o los pantalones. Y vuelve a añadir que no sólo es todo eso por lo que merece el aumento de sueldo, sino que también lo merece por lo buena que es en la cama, que es mejor que la señora.<br/><br/>La señora se pone en plan pantera y le espeta: “¿También es mi marido quien te dice eso?”.<br/><br/>La cocinera replica: “No, eso me lo dijo el chófer de usted, señora”.</p>",
        "<p>Son dos conocidos que están hablando:<br/>- ¿Y tú qué coche tienes?.<br/>- Un Golf (con voz pastosa de pijo repelente que te restriega por la cara lo maravilloso que es su 16V, y lo inferior que te deberías sentir tú por ir en Bus o por compartir un Fiesta de 16 años con tu hermana, tu madre y un vecino que tiene más morro que espalda.) G. T. I.<br/>- ¿Y tú?.<br/>- Pues yo un Mercedes JO. DE. TE.</p>",
        "<p> <br/>– En la diócesis barrial llega un curita nuevo recién recibido y el párroco que lo recibe le dice que el próximo Domingo, tendrá que hablar por primera vez en la misa ante la gente para darse a conocer…<br/><br/>– Este Domingo tendrás la oportunidad de tener tu primer contacto con nuestra feligresía; elige un tema bíblico para explayarte…<br/><br/>– No padre, no me animo, soy muy tímido, me voy a poner nervioso…<br/><br/>– No te preocupes, yo me ubicare abajo del púlpito a escondidas del público y te iré ayudando con tus palabras.<br/><br/>– Llega el Domingo y el curita comienza a hablar sobre los milagros de Jesús con el apuntamiento del párroco, tal como estaba previsto.<br/><br/>– El curita dice:<br/><br/>– Un día Jesús se acercó a Lázaro que había fallecido y ante sus seguidores le dijo:<br/><br/>“Lázaro… levántate y anda!… y Lázaro se levantó y andó…<br/><br/>– A lo que el párroco corrigió por lo bajo:<br/><br/>– Anduvo!… estúpido!<br/><br/>– El Curita dice:<br/><br/>– Bueno… anduvo estúpido unos días, pero después anduvo bien...<br/><br/>gbl<br/>10/06/2018<br/><br/>Tomado de, CHISTES GRACIOSOS Y DIVERTIDOS:<br/></p>",
        "<p>Llega una persona a la barra de un bar y pide al camarero:<br/>- Por favor, ¿me pone una cerveza?.<br/>El camarero, dirigiéndose hacia el grifo, le pregunta:<br/>- ¿De presión?.<br/>- No, alcoholismo.</p>",
        "<p>Esto es un analista de economía que es entrevistado en televisión:<br/>- Este año podemos decir que entramos en una etapa de fuerte consumismo.<br/>- ¿De qué consumismo habla?. Si no hay un duro.<br/>-Bien, usted verá como transcurre el año y usted seguirá con-su-mismo sueldo, con-su-mismo traje, con-su-mismo coche...</p>",
        "<p>Entran a una panadería un *Maracucho y un Gocho*, rápidamente el Maracucho roba una catalina y se la guarda en el bolsillo y le dice al Gocho... <br/>- Has visto lo artista que soy?.. <br/>- Gran cosota.. dice el Gocho<br/>- Ahora verás.<br/>- Por favor, me da una catalina y le hago un truco de magia?.. <br/>La panadera se la dá y el Gocho se la come.. <br/>Sorprendida, le pregunta la panadera.. <br/>- Dónde está el truco?... <br/>Y dice el Gocho...<br/>- *Mira en el bolsillo del Maracucho...</p>",
        "<p>Un viejito de 80 años se levanta y se pone su abrigo. Su mujer le pregunta:<br/>- “¿A dónde vas?” : Voy al médico.<br/>Y dice ella, ¿Por qué,  estÁs enfermo?<br/>!No!,  contesta Él, voy al médico a que me recete una de esas nuevas pastillas llamadas viagra.<br/>La mujer se levanta de su mecedora y se pone también un abrigo.<br/>El marido se extraña y le pregunta. ¿Y tú a donde vas?<br/>También voy al médico,  dice ella.<br/>¿Y por qué?.<br/>Si tu vas a usar otra vez esa vaina toda oxidada, voy a que me pongan una anti tetánica.....<br/>Anónimo<br/>gbl<br/>Tomado de Facebook del perfil de;<br/>Miguel Ángel G.<br/><br/>29/12/2017<br/><br/></p>",
        "<p>Un Gringo, un Español y un Maracucho se quedan en una isla desierta y después de una semana sin comer, en la mañana del octavo día el gringo dice: yo me sacrifico primero para el desayuno'. Saca una navaja y se corta una trozo de la nalga y dice :<br/>-'comeremos filete para el desayuno' y todos comen.<br/>**Para la hora del almuerzo el español toma la navaja mide una parte de su pierna derecha y empieza a cortar diciendo: 'Ahora comeremos Chamorro'.<br/>A la hora de la cena el venezolano, se baja la bragueta, a lo que el gringo, dice: ah!!! ¡Qué bueno!!!! HOT DOGS......<br/>---'Ni de verga, dice el Maracucho, 'Un teterito pa´cada uno y se me acuestan a dormir!'....par coño...<br/>gbl<br/><br/>04/05/2015<br/>Publicado en Facebook<br/>Autor Anónimo<br/></p>"
    ]
}