{
    "category": "Groseros",
    "jokes": [
        "<p>- María, me compré condones de sabores, apaga la luz y adivina el sabor.<br/>- Mmm, sardina con queso.<br/>- No... ¡Espera a que me lo ponga!</p>",
        "<p>Un niño le pregunta a su madre:<br/>- ¿Mamá, mamá, la luz se come?.<br/>- ¿Cómo se va a comer la luz? - responde la madre -.<br/>- No lo sé - dice el niño -. Pero Papá le decía ayer a la criada:<br/>- Apaga la luz que te la vas a comer toda.</p>",
        "<p>- Mama ¿Cómo se dice a la mujer adicta al sexo?<br/>- Ninfómana, hija.<br/>- Déjame anotarlo, porque los ignorantes de la escuela me dicen puta.</p>",
        "<p>Un hombre manda su ropa a la lavanderia y pone una nota:<br/>- Por favor, usad más jabón en los boxer.<br/>Cuando va a buscarla se encuentra otra nota que dice:<br/>- Usa más papel de baño en el culo.</p>",
        "<p>Esto eran un oso y un conejo que estaban cagando en el bosque y el oso le pregunta al conejo:<br/>- Conejo, ¿a ti no te molesta que la caca se te quede pegada en los pelitos?.<br/>- No - le dice el conejo -.<br/>Entonces va el oso, agarra al conejo, y se limpia el culo.</p>",
        "<p>Están dos borrachos sentados en la calle y uno le está metiendo el dedo en el culo al otro, cuando viene un policía y les dice:<br/>- ¿Pero qué están haciendo ustedes?.<br/>Y le dice el que le está metiendo el dedo en el culo:<br/>- Le estoy haciendo vomitar.<br/>Y le dice el policia:<br/>- ¿Pero cómo le va a hacer vomitar?.<br/>Y le contesta:<br/>- Ya verás cuando le meta el dedo en la boca.</p>",
        "<p><br/>Estaba un borracho en una esquina, cuando una mujer pasa caminando, el borracho la observa y le dice:<br/>- ¡Adiós fea!.<br/>La mujer indignada se da media vuelta y le dice:<br/>- ¡Borracho!.<br/>El borracho con una sonrisa le dice:<br/>- Sí, pero a mí, mañana se me pasa.</p>",
        "<p>Una señora desagradable, fea y antipática entra en una tienda con sus dos niños. Les grita, insulta, regaña, estruja y tironea sin parar.<br/>El encargado de la recepción se dirige amablemente a ella y le dice:<br/>- ¡Buenos días señora, bienvenida a nuestra tienda!. Tiene usted dos hermosos niños, ¿son gemelos?.<br/>La malvada señora deja un momento de gritar y con una mirada entre agria y burlona responde al encargado:<br/>- ¡Por supuesto que no !. El mayor tiene 9 años y el otro 7. ¿De dónde diablos saca usted que podrían ser gemelos?. ¿Es usted ciego o tonto?.<br/>Responde el encargado:<br/>- No señora, no soy ciego, ni tonto... ¡simplemente no puedo creer que a usted se la hayan follado dos veces!.</p>",
        "<p>No es lo mismo un metro de encaje negro que que un negro te encaje un metro.</p>",
        "<p>¿Cómo se dice prostituta en japonés?<br/>Sinochingo nocomo.</p>",
        "<p>Un marido a su mujer: <br/>- María, esta noche nos vamos de putas. <br/>- ¿Cómo que de putas?.<br/>- Sí, yo con una puta, y tú con tu puta madre.</p>",
        "<p>Un señor llega a una peluquería y pregunta:<br/>- Oiga, ¿cuánto me cuesta un lavado de cabeza?.<br/>- Pues 10 euros.<br/>- ¿Y por la polla completa?.</p>",
        "<p>Una mujer estaba acompañando en el hospital a su marido, que salía del estado de coma en el que había caido hacía varios meses tras un accidente. Ella, había permanecido a su lado todos los días, esperando su recuperación y cuando finalmente volvió en si, él le pidió que se acercara y con lagrimas en los ojos, le susurró:<br/>- Querida: has estado conmigo siempre en las malas. Cuando fuí despedido estabas ahí para apoyarme; cuando quebró mi negocio, estabas ahí; cuando me dispararon, continuaste ahí; cuando perdimos la casa, permaneciste a mi lado; cuando me detuvieron, no me fallaste; cuando mi salud comenzó a fallar, seguías a mi lado, cuando el accidente...¿sabes qué?<br/>- Dime mi vida, contestó la mujer.<br/>- Creo que me traes mala suerte, ¡hija de puta!</p>",
        "<p>- ¿Cómo se llama la madre del topo?.<br/>- Topota madre.</p>",
        "<p>Dos pollos estaban dando vueltas en una pollería mientras los estaban cocinando a l'ast, cuando uno le dice al otro:<br/><br/>- Oye, qué calor, ¿no?<br/>Y le contesta el otro:<br/>- Bah, yo aguanto el calor como si nada, ¡pero lo que no soporto es el palo metido por el culo!</p>",
        "<p>- ¿Follamos?<br/>- ¿No puedes ser más romántico?<br/>- ¿Te gustan las estrellas?<br/>- SÍ.<br/>- Pues conozco un Motel que es de 3.</p>",
        "<p>Llega un señor y le dice a su esposa:<br/>- Vieja, ¿hiciste café?.<br/>Y ella responde:<br/>- No, hice verde, pero ya estoy mejor, gracias.</p>",
        "<p>Se encuentra Fidel Castro con Pepito y le pregunta:<br/>- Oye, niño, ¿tú sabes quién soy yo?.<br/>- No, señor, no sé quién es usted.<br/>Fidel, enojado porque Pepito no le reconoce, lo castiga:<br/>- Por no conocerme, te voy a castigar a decir veinte palabras que empiecen con la letra \"C\", para que nunca más te olvides de mi nombre, que es Castro.<br/>Y Pepito dice:<br/>- Bueno, aquí voy:<br/>- Compañero, Comandante Castro, ¿cuándo carajo comeremos cangrejos con cerveza de cristal como comen los cabrones come mierda del comité central comunista cubano?.<br/>Y Fidel, sorprendido, exclama:<br/>- Coño!.<br/>A lo que responde Pepito:<br/>- Vaya!. Esa fue la que se me olvidó.</p>",
        "<p>Esto es un borracho que llega a su casa como a las 4 de la madrugada, y como se le olvidaron las llaves en el club donde estaba bebiendo y para no tener que volver empieza a llamar a su mujer:<br/>- ¡¡Cabrona Ramera, Cabrona Ramera!!...<br/>En eso que se levanta la mujer y le contesta:<br/>- ¿Cuántas veces te voy a tener que decir que yo me llamo Ramona Cabrera?.</p>",
        "<p>Uno que llama por teléfono:<br/>- Hola, ¿habla Dora?.<br/>- Habladora tu vieja, ¡hijo de puta!.</p>",
        "<p>- Mi mujer y yo llevamos unos días intentando tener un hijo<br/>- Me alegro hombre, ¿y ya sabes como le vas a poner?<br/>- A cuatro patas...</p>",
        "<p>- Señor, que me quiero casar con su hija.<br/>- Calle, es una decisión apresurada, por favor, medítela.<br/>- Ya me la medí, le calza perfecto...</p>",
        "<p>Cuando el Papa salía de Cuba, le dijo a Fidel que abriera un importante mensaje en una caja. Que lo descifrara tan pronto él saliera de Cuba.<br/>Efectivamente, en una caja el Papa le dejó una foto de Fidel, una foto del Cantante español Rafael, un poco de sal y el mapa de Cuba.<br/>Durante varias horas tanto Fidel como el resto de sus allegados trataron de descifrar el mensaje sin poder lograrlo. Al fin una guajira experta en ritos, cartas, espíritus etc, llegó a la oficina de Fidel para leer el mensaje.<br/>Todos muy atentos le mostraron la caja con la foto de Fidel, la de Rafael, la Sal y el mapa de Cuba. La guajira se inclinó observó y le dijo tajántemente:<br/>- ¡FIDEL, MARICÓN, SAL DE CUBA!.</p>",
        "<p>.¿Que le dice una foca a su madre?<br/>•\tI love you, mother foca<br/></p>",
        "<p>Va una mujer al médico y le dice:<br/>- Doctor, doctor, vengo porque tengo acetona en la orina.<br/>- ¿Y usted cómo lo sabe, sin hacerse ningún analisis?.<br/>- Porque cada vez que me meto el dedo en el chocho se me cae el esmalte de las uñas.</p>",
        "<p>Una hormiga quiere cruzar un rí­o, pero no puede. Un conejo, algo sucio, le ofrece su ayuda. Pero la hormiguita no quiere ensuciarse. Esta encuentra una pajita y la utiliza a modo de barca para cruzar el rí­o, pero a mitad de camino la pajita se hunde.<br/>Moraleja: más vale conejo sucio que paja mal hecha.</p>",
        "<p>¿Cómo puedes saber si tu novia es buena con las matemáticas?.<br/>- Examínala. Sustráele su ropa, súmala a tu dormitorio, divide sus piernas y dale una buena raíz.</p>",
        "<p>Una mujer le pregunta a su marido:<br/>- Oye Manolo, ¿tú sabes la diferencia entre el papel higénico y las cortinas del baño?.<br/>- No.<br/>- ¡Así que has sido tú!.</p>",
        "<p>Dos chicas iban por la calle y un tío se las queda mirando fijamente.<br/>- ¿Y tú qué coño quieres?<br/>- Ah, ¿pero se puede elegir?</p>",
        "<p>Esto es un borracho que va a un bar y pregunta:<br/>- ¿Dónde esta el baño?.<br/>Y le dice el camarero:<br/>- Está al fondo del pasillo.<br/>El borracho sale corriendo con tan mala suerte que se patina y a lo primero que se puede agarrar es a la polla de un negro. El negro cuando lo ve le pega un guantazo y el borracho sale patinando para atrás y cuando llega a la barra le dice a los clientes:<br/>- Si vais al baño tened cuidado que hay un cable pelado y pega unas descargas que flipas.</p>",
        "<p>¿Hermano Firmaste La Nota?<br/>¿Que Nota?<br/>La De Mi Verga  Y Tu Boca </p>",
        "<p>- ¿Por qué el Papa siempre es hombre?.<br/>- Porque así decimos:<br/>- Su Santidad el Papa.<br/>En cambio, si fuera mujer diríamos:<br/>- Su Santidad La-Mama. </p>",
        "<p>¿Por qué a los hombres les encantan las mamadas?.<br/>Porque es la única forma de que las mujeres se callen.</p>",
        "<p>¿Qué diferencia hay entre una polilla y una mujer?.<br/>Que las polillas comen tela, y las mujeres te la comen.</p>",
        "<p>- Señor, ¿me vende un ramo de flores?<br/>- Claro, ¿qué está buscando específicamente?<br/>- Follar.</p>",
        "<p>Padre e hija están de viaje a través del desierto cuando unos bandidos les asaltan y les roban hasta la ropa. Cuando se van, la hija le dice al padre:<br/>- ¿Has podido salvar algo?.<br/>- ¿Pero cómo voy a salvar algo si nos han dejado en pelotas?.<br/>Entonces la hija se saca un anillo de diamantes del chomino, y dice:<br/>- Mira, mamá me enseñó este truco.<br/>- Ya, es una pena que tu madre no esté aquí... podríamos haber salvado el coche.</p>",
        "<p>¿En qué se diferencia una mujer antigua de una moderna?.<br/>En que a la antigua le tienes que levantar la falda para verle las bragas y a la moderna abrirle el culo para podérselas ver.</p>",
        "<p>Le dice un clítoris a otro:<br/>- Oye, que me han dicho que ya no te corres.<br/>Y contesta el otro:<br/>- !Bah!, eso son las malas lenguas.</p>",
        "<p>- Papi, ¿cómo se llama lo que hay en las esquinas de los polígonos?<br/>- Putas. <br/>- ¿Entonces borro lo de \"ángulos\"?</p>",
        "<p>Dos amigos se encuentran, y uno de ellos está todo arañado por la cara, así que el amigo le pregunta qué le ha pasado:<br/>- Nada, fue al salir de casa que resbalé en el jardín.<br/>- Pero si vives en un dúplex.<br/>- Ah, no fue al caerme de la moto.<br/>- Si la vendiste hace un año.<br/>- Ah! ya, mi mujer que se le fueron las manos.<br/>- Pero si estás divorciado.<br/>- Bueno, vale ya, el gato es mío y me lo follo cuando quiero!!!.</p>",
        "<p>Un tío va a un banco y le dice al cajero:<br/>- Quiero abrir una jodida cuenta bancaria.<br/>- Perdone, ¿qué ha dicho?.<br/>- ¡Que quisiera abrir una puta cuenta bancaria en este banco de mierda!.<br/>- Oiga, perdone, pero es que ese vocabulario...<br/>- ¡¡Vamos a ver!!, ¡¡por qué cojones usted se cree que...!!<br/>En esto que aparece el director de la sucursal, hombre políticamente correcto donde los haya, y les dice con una sonrisa de oreja a oreja y una entonación empalagosa de locutor de radio:<br/>- Perdonen, pero es que estaba aquí al lado y no he podido evitar el oir una minúscula parte de su conversación que me ha sugerido que probablemente han tenido algún pequeño malentendido, que gustosamente tendré el placer de aclarar inmediatamente, puesto que es bien conocido el interés que nuestra institución pone en una rápida y plena satisfacción de nuestros estimados clientes.<br/>- Bueno, pues es que...<br/>En esto le interrumpe el cliente:<br/>- Sí, quiero abrir una maldita cuenta para ingresar 10 putos millones de sucios euros, pero este imbécil de cajero dice que...<br/>El director de la sucursal borra su sonrisa, mira al cajero y le dice en tono amenazador:<br/>- Gómez, hijo de puta, ¡no me toque más los cojones y atienda de una puta vez a este caballero, antes de que le despida por gilipollas!.</p>",
        "<p>¿De qué color le compra las bragas un sordomudo a su novia?.<br/>Pues transparentes, para poder leerle los labios.</p>",
        "<p>Unos niños están en un hospital después del parto.<br/>- ¿Tú qué eres, ¿niño o niña?.<br/>- Yo soy niño, porque tengo los zapatitos azules, ¿y tú?.<br/>- Yo soy niña porque tengo los zapatitos rosas.<br/>- ¿Y tú qué eres? - preguntó a otro -.<br/>- ¿Yo?. Yo no sé si soy niño o niña, porque el pedazo de rabo no me deja ver los zapatitos.</p>",
        "<p>Un encuestador para a un hombre por la calle y le pregunta:<br/>- ¿Usted qué opina de la posición servobosnia?.<br/>Y el otro le responde:<br/>- Pues esa no la conozco, pero a mí lo que me gusta es que me la chupen.</p>",
        "<p>Un niño le dice a su madre:<br/>- Mamá, mamá en el cole me llaman cabezón.<br/>- ¡Y a mi qué!.<br/>- A tí: hija puta.</p>",
        "<p>Mi padre es ingeniero, mi hermano físico y yo químico, menos mal que mi madre es puta y nos mantiene a todos.</p>",
        "<p>Dos amigos:<br/>- ¿Qué tal te va en la Academia de Buenos Modales, Alfonso?<br/>- De puta madre, macho.</p>",
        "<p>Una Gordita está en el baño de una discoteca, pintándose frente al espejo. De pronto entra una hermosa pelirroja: ojos azules made in Norway, esbelta, estrecha cintura; viste ajustados pantalones de cuero, se mira al espejo y dice antes de salir:<br/>- ¡Gracias “Diet Coke”!<br/><br/>La gordita queda paralizada, lápiz labial sin llegar a los labios. Unos minutos después entra una hermosa morena, doblemente espectacular, mucho más escultural que la chica anterior; lleva un estrecho vestido, se mira al espejo de arriba a abajo y dice antes de marchar:<br/>- ¡Gracias “Ultra Slim Fast”!<br/><br/>La gordita está atónita con el tubo de rimmel a medio abrir. Al poco rato entra una hermosa rubia, todavía más bella que las dos anteriores: cuerpo de parar el tráfico, piel suave y tersa, largas y bien torneadas piernas; la muñeca (made in Sweden) se mira al espejo, observa el bien formado trasero bajo el estrecho pantalón de seda y murmura:<br/>- ¡Gracias “Special K”!<br/><br/>Haciendo un gran esfuerzo, la gordita termina de pintarse. Al dar una mirada final al espejo, exclama:<br/>- ¡EL COÑO DE TU MADRE ”GALLETAS OREO”!</p>",
        "<p>- ¿Cuántas horas dura tu jornada laboral?<br/>- Ocho.<br/>- ¿Computadas?<br/>- Con putadas, once.</p>",
        "<p>Tres tías buenísimas van por la calle cuando un tío se queda idiotizado mirándolas.<br/>- ¿Pero qué te pasa a ti?. ¿Qué coño quieres?.<br/>- Ah, ¿pero puedo elegir?.</p>",
        "<p>Un niño en una farmacia:<br/>- ¿Me da un preservativo para mi madre?.<br/>- Será para tu padre, ¿no?.<br/>- No, mi padre está fuera, en Alemania.</p>",
        "<p>Estaba un gallego escribiendo una carta, cuando de repente se voltea y le pregunta a su madre:<br/>- Oye, ¿pendejo se acentúa?.<br/>La madre le contesta:<br/>- Con los años hijo, con los años...</p>",
        "<p>¿Qué es una esposa?.<br/>Una mujer que jode mucho y folla poco.</p>",
        "<p>¿Qué se tienen que poner las mujeres en los hombros para estar atractivas?.<br/>Las rodillas. </p>",
        "<p>¿Sabes cuál es la cosa más inteligente que ha salido de la boca de una mujer?.<br/>La polla de Einstein.</p>",
        "<p>Dos tios están haciendo un crucigrama.<br/>- Oye, a ver si tú te sabes esta: \"Organo sexual femenino\", con cuatro letras, y la segunda es una \"O\".<br/>- ¿Horizontal o vertical?.<br/>- Horizontal.<br/>- Entonces es \"boca\".</p>",
        "<p>Va un tío al médico, se baja los pantalones, y le muestra una polla tensa como un arco, y le dice:<br/>- Doctor, últimamente me encuentro flojo.<br/>- Coño, pues yo lo veo bastante bien.<br/>- No es eso, es que antes me la podía bajar con una mano, y ahora ni con las dos.</p>",
        "<p>¿En qué se parece una mujer a un churrasco?.<br/>En que cuando empieza a sangrar hay que darle la vuelta.</p>",
        "<p>Tres hombres presumiendo:<br/>- Yo tengo cuatro hijos. Uno más y tendré un equipo de baloncesto estupendo.<br/>- Bah, yo tengo diez hijos; uno más y tendré un fenomenal equipo de fútbol.<br/>- ¡Qué tontería!. Yo tengo diecisiete hijas; una más, y tendré un campo de golf de cojones.</p>",
        "<p>Una noche, Manolo y su esposa dormían plácidamente en la cama. Manolo, un obseso del golf desde que vio a Tiger Woods con el dichoso palito, no paraba de soñar con una partidita al lado de Severiano Ballesteros, cuando de un limpio codazo le provocó un moratón en la espalda de su mujer.<br/>- ¡Manolo, qué codazo me has dado!.<br/>- Mira cariño, perdona, pero es que estaba en el hoyo 9 a punto de embocar un putt y...<br/>- Nada, nada, tranquilo.<br/>A la media hora, Manolo le incrustó el codo de nuevo, esta vez en el riñón.<br/>- ¡¡Manolo, otra vez!!.<br/>- Perdona cariño, es que estaba en el 16 en un bunker, con un hierro tres y...<br/>- Bueeno, tranquilo, no pasa nada.<br/>Pero, cuando Manolo ya estaba en el 18...<br/>- ¡¡¡Manolo!!!. Mira, pasa lo del 9 porque ibas a embocar un birdie, pasa lo del 16 porque era un bunker, ¡pero lo que no pasa es que me tengas que arrancar los pelos del coño para ver hacia donde va el aire!.</p>",
        "<p>Una familia cubana pone a su abuelo en un Nursing Home de Boca Ratón, Florida. Todos los lugares católicos estaban llenos y no les quedó más remedio que dejarlo en uno judío.<br/>Después de unas cuantas semanas en el Home judío, fueron a visitarlo.<br/>- ¿Cómo te va aquí, abuelo?. ¿Estás contento?. Le pregunta la nieta.<br/>- Ah, es maravilloso aquí, muchacha. ¡Todos son tan corteses y respetuosos!.<br/>- ¡Qué bueno, papá, le dice la hija. Estábamos preocupados de que este fuera un buen lugar para tí. ¡Todos son tan distintos a tí!.<br/>- Oh, no, querida hija. Mira, tratan a todos los residentes maravillosamente. Les dice él con una enorme sonrisa.<br/>- Mira. Aquél que está allí, es un músico. Tiene 85 años y aunque no ha tocado el violin por 20 años, todavía le dicen \"Maestro\".<br/>- Aquél otro es un juez. Tiene 95 años, pero no ha estado ejerciendo por 30 años, pero todos aquí le dicen \"Your Honor\".<br/>El otro a su derecha en la mesa, es un doctor, tiene 90 años y no ejerce hace más de 25 años, pero todos le dicen \"Doctor\".<br/>- Y a mi, que ya hace 35 años que no he tenido sexo, me llaman \"el fucking Cuban\".</p>",
        "<p>Un borracho a las 3 de la mañana está llamando a una puerta en la calle:<br/>- ABRACADABRA. ABRACADABRA. ABRACADABRA.<br/>A todo esto, pasa un señor y le pregunta:<br/>- ¿Oiga, qué hace usted a las 3 de la mañana llamando a una puerta y diciendo ABRACADABRA?.<br/>El borracho se da cuenta, se lo agradece y rectifica diciendo:<br/>- ABRE CABRONA, ABRE CABRONA.</p>",
        "<p>¿Que le dice un pato a otro pato? !!puta madre estamos empatados!</p>",
        "<p>- A ver Pepito, ¿cuántos habitantes hay en la tierra?.<br/>- Cinco millones.<br/>- No, hombre, no, ¡muchos más!.<br/>- Siete millones.<br/>- Que no, Jaimito, ¡muchos más!.<br/>- Nueve millones.<br/>- Que no hombre, ¡¡di una burrada!!.<br/>- Pues..., ¡¡me cago en tu puta madre!!.</p>",
        "<p>Un tipo lleva diez minutos en la barra de una discoteca sin conseguir que nadie le atienda. En esto que su amigo se acerca y le dice:<br/>- Venga hombre, ¿pides o qué?<br/>- No me hacen caso.<br/>- Quita, hombre, déjame a mí.<br/>En estas que el amigo se dirige directamente a la camarera y le suelta:<br/>- ¿Follas?<br/>- ¡¡¡¿¿¿Qué???!!!<br/>- Un JB con cola y para mi amigo una fanta de limón.</p>",
        "<p>Un albañil va por la calle y ve a una tía bien buena:<br/>- Preciosa, ¡te voy a comer hasta el pensamiento!.<br/>- Pues entonces te vas a tener que tragar una polla de dos palmos.</p>",
        "<p>¿Qué es una mujer Diesel?.<br/>La que chupa poco.</p>",
        "<p>Uno que llega a una farmacia y dice:<br/>- Deme unos supositorios que sepan muy, muy, muy bien a menta.<br/>Y dice el famacéutico:<br/>- ¿Qué pasa, te los vas a comer?.<br/>- No, si te parece me los meto por el culo.</p>",
        "<p>- ¿Sabes dónde tienen el pelo más rizado las mujeres?<br/>- En África...</p>",
        "<p>Se encuentran 2 amigos por la calle:<br/>- ¿Oye como es que tienes esa cara de preocupacion tan grande?.<br/>- Es que mi mujer está en la cama con 40.<br/>- No, si la que sale puta...</p>",
        "<p>- Aladdín, saca el genio. <br/>- ¡ME CAGO EN TU PUTA MADRE!</p>",
        "<p>- Mi nueva novia me enseñó a tocar la guitarra.<br/>- ¿Y es fácil?<br/>- Ya lo creo, se lo tragó todo en la primera cita.</p>",
        "<p>Dos amigos se encuentran e inician una conversación:<br/>- Ya ni me acuerdo de ella.<br/>- Muy bien, me alegro por ti. ¿Nos vamos de putas?<br/>- ¡Ay! Qué puta era ella...</p>",
        "<p>¿Por qué las novias sonríen al bajarse del altar?.<br/>Porque están pensando que ya no hace falta que se la mamen a nadie.</p>",
        "<p>Uno que llama por teléfono:<br/>- Hola, ¿estoy hablando con el Ministerio de Educación?<br/>- Sí, ¿qué coño quiere?</p>",
        "<p>.¿ A dónde vas Antonio?<br/>•\tA por estiércol para las fresas.<br/>•\t¿ Pero por qué no te las comes con nata como cualquier persona?<br/></p>",
        "<p>Esto está Jesucristo en la cruz gritando:<br/>- Malditos hijos de puta, Romanos, cabronesss...<br/>Y en esto que se acerca Pedro corriendo y le dice:<br/>- Maestro, maestro que viene la prensa.<br/>Y Jesús:<br/>...- Señor, perdónales porque no saben lo que hacen.</p>",
        "<p>Cual es el animal que vuela más alto?<br/>•\tEl conejo de la azafata<br/></p>",
        "<p>¿Cual es la playa más pequeña que existe?<br/>El bidé, porque solo cabe una almeja</p>",
        "<p>Erase una vez, una princesa que estaba cagando, cuando se estaba limpiando el culo se le rompió el papel. Ya sabéis lo que pasó. Fue lo más rápido a leñador, y le ordenó que le cortara el dedo. El leñador cogió el hacha y cuando le iba ha cortar el dedo gira el hacha un poco, y no le corta nada, solo le ha daño. La princesa dijo - Áu - y si metió el DEDO EN LA BOCA. </p>",
        "<p>- Tomaré un café<br/>- ¿Solo?<br/>- Con una amiga<br/>- ¿Cortado?<br/>- Al principio un poco<br/>- ¿Con leche?<br/>- Si sale bien, la chorreo<br/>- ¿Capuccino?<br/>- Cuando arrivo a casa...</p>",
        "<p>- Se te dan fatal las rimas<br/>- ¡Una mierda como una olla!</p>"
    ]
}