{
    "category": "Hombres",
    "jokes": [
        "<p><br/>¿En qué se parecen los hombres a las pizzas?.<br/>En que los llamas por teléfono, y a los 5 minutos están calientes en la puerta...</p>",
        "<p><br/>¿Cómo se deja callado a un hombre?.<br/>Fácil: preguntándole en qué está pensando.</p>",
        "<p><br/>¿En qué se parece acostarse con un hombre a una telenovela?.<br/>En que justo cuando las cosas empiezan a ponerse interesantes, el episodio se acaba.</p>",
        "<p><br/>¿Cuáles son las medidas perfectas de un hombre?.<br/>- 80-03-80. Esto es:<br/>- 80 años.<br/>- 03 infartos.<br/>- 80 millones en el banco.</p>",
        "<p><br/>Estaba una pareja en un portal y le dice ella al chico:<br/>Bésame una vez más y te perteneceré para siempre.<br/>A lo que el contesta:<br/>¡Ostras!, ¡gracias por la advertencia!.</p>",
        "<p>¿QUE HACE UN HOMBRE CON UNA CIERRA EN UNA CAMIONETA?.<br/>-ESTA CORTANDO CAMINO.</p>",
        "<p><br/>Estos son los diferentes tipos de hombre que existen:<br/>Hombre Virus: También conocido como esposo molesto, cuando tú menos lo esperas, se instala y va apoderándose de todos tus espacios. Si intentas desinstalarlo, vas a perder algunas cosas; si no lo intentas, pierdes todas.<br/>Hombre Internet: de difícil acceso.<br/>Hombre Servidor: Siempre está ocupado cuando tú lo necesitas.<br/>Hombre Windows: Todo el mundo sabe que no sirve, pero nadie vive sin él.<br/>Hombre Powerpoint: Sólamente Bill Gates tiene la paciencia para aguantarlo por más de media hora.<br/>Hombre Excel: Dicen que hace muchas cosas, pero tú tan sólo lo utilizas para las cuatro operaciones básicas.<br/>Hombre Word: Tiene siempre una sorpresa reservada para ti y no existe nadie en el mundo que lo comprenda totalmente.<br/>Hombre D.O.S.: Todas lo pidieron algún día, pero nadie lo quiere ahora.<br/>Hombre Backup: Tú crees que tiene lo suficiente, pero a la hora de \"vamos a ver\", le falta algo.<br/>Hombre Scandisk: Sabemos que es bueno y que sólo quiere ayudar, pero en el fondo nadie sabe lo que realmente está haciendo.<br/>Hombre Salvapantallas: No sirve para nada, pero te divierte.<br/>Hombre Paintbrush: Puro adobito y nada de sustancia.<br/>Hombre RAM: Aquél que olvida todo apenas se desconecta.<br/>Hombre Harddisk: Se acuerda de todo, todo el tiempo.<br/>Hombre Mouse: Funciona sólo cuando es arrastrado sin miramientos.<br/>Hombre Multimedia: hace que todo parezca bonito.<br/>Hombre Usuario: No hace nada bien y pide más de lo que ofrece.<br/>Hombre e-mail: de cada diez cosas que informa ocho son tonterías.</p>",
        "<p><br/>Un hombre le dice a una mujer:<br/>- Vamos a jugar al mago...<br/>- Bueno, pero ¿cómo es eso?.<br/>- Yo te echo unos polvos y, ¡luego tú desapareces!.</p>",
        "<p><br/>Los hombres son como los magos, echan unos pocos polvos y desaparecen.</p>",
        "<p><br/>Según la edad, un encuentro ideal para un hombre es:<br/>17- Poder pillar algo con tu novia en el cine.<br/>25- Cenar, hacer el amor y dormir abrazados.<br/>35- Cenar, hacer el amor y ella se va a la mañana siguiente.<br/>48- Ella cocina la cena mientras ves un partido.<br/>66- Tener dentadura para poder cenar.</p>",
        "<p>Una mujer está caminando en la playa y de pronto se encuentra una vieja lámpara.<br/><br/>La recoge, la frota y ¡Paff! aparece un genio.<br/><br/>La asombrada mujer le pregunta que si le puede dar los clásicos tres deseos.<br/><br/>No señora, en estos tiempos conceder tres deseos ya es muy difícil. Con esta inflación que se está viviendo, el creciente desempleo, el salario infame, los políticos y los altos precios del petróleo, lo más que le podría conceder sería un solo deseo y diga que le fue bien, así que ¿qué quiere?...<br/><br/>La mujer decide:<br/><br/>\"Quiero que haya paz en el Medio Oriente\".<br/><br/>El Genio le pregunta: \"¿Cómo dice?\"<br/><br/>Ella contesta: \"¿Ves este mapa? Pues deseo que estos países dejen de estar peleando entre sí.\"<br/><br/>El Genio mira el mapa y dice: \"¡Válgame, señora!. Estos países han estado en guerra durante milenios. Yo seré muy bueno en mi trabajo, pero ¡caramba! No soy tan bueno como para lograr eso que pide. Mejor pídame otra cosa más fácil\".<br/><br/>La mujer piensa un rato y le dice: \"Bueno, la verdad es que nunca he podido conseguir mi hombre ideal. Quiero un hombre que sea considerado y divertido, que le guste cocinar y ayudar en la limpieza del hogar, que sea muy bueno en la cama y que se lleve muy bien con mi familia. Que no se la pase todo el tiempo mirando deportes por la TV y que, además, siempre me sea fiel...<br/><br/>El Genio deja escapar un largo suspiro y le contesta: ¡A ver, traiga acá ese maldito mapa!</p>",
        "<p><br/>Un hombre tenía 3 novias. Para decidirse en el dilema de con cuál casarse, les entregó $100,000 a cada una para ver qué hacían con el dinero. La primera tomó todo el dinero y se fue al salón de belleza, se hizo manicura, pedicura, se cortó y tiñó el pelo, se fue de compras y compró lujosas ropas y joyas.<br/>- Lo he hecho por ti - le dijo cuando lo vió -. Deseo estar muy guapa para ti, porque te amo muchísimo.<br/>La segunda tomó el dinero y compró un estéreo, un Rolex de oro de caballero, un reproductor de CD's portátil y unas corbatas carísimas. Cuando lo vió le entregó todo y le dijo:<br/>- Te he comprado todo esto porque te quiero muchísimo.<br/>La tercera invirtió todo el dinero en bolsa. Ganó el doble de dinero, tomó la mitad y reinvirtió el resto, devolviéndole los $100,000 que le había dado.<br/>- He invertido el dinero para ti, y lo he duplicado. Te devuelvo lo que me has dado, y reinvierto lo demás para nuestro futuro, porque te quiero muchísimo.<br/>El hombre analizó cuidadosamente todos y cada uno de los comportamientos, sopesando pros y contras de cada una. Tras mucho pensar, decidió casarse con:<br/><br/>¡LA QUE TENÍA LAS TETAS MAS GRANDES!.</p>",
        "<p><br/>Los hombres son como los músicos:<br/>Vienen, tocan y se van.</p>",
        "<p>06.00: Despertador.<br/>06.15: Mamada.<br/>06.35: Masiva y gustosa cagada mientras lee el diario deportivo.<br/>06.50: Ducha y afeitado.<br/>07.00: Desayuno: Pan con jagubo 5 jotas, tostadas con mermelada y café, todo preparado por una camarera de 25 años totalmente desnuda llevando un delantal.<br/>08.30: La limusina en la puerta.<br/>08.35: Un par de whiskys de malta camino del aeropuerto.<br/>09.00: Vuelo en jet privado, black-jack a bordo repartido por una rubia totalmente desnuda llevando una pajarita.<br/>10.30: Conexión por internet con un agente de bolsa: las acciones de la empresa han subido un 375 por ciento.<br/>11.00: Llegada. Limusina hacia Riverside Oaks Golf Club. Mamada en ruta.<br/>13.30: Juego en hoyo nueve, 2 bajo par.<br/>14.10: Aperitivo: foie, salmón, caviar y Vina Tondonia del 64.<br/>16.30: Juego en hoyo 10, 4 bajo par.<br/>16.50: Limusina de vuelta al aeropuerto. Absolute vodka en vaso helado.<br/>17.00: Vuelo a Barbados.<br/>18.00: Tarde de pesca en yate, con tripulación femenina totalmente desnuda con gorra de marinero.<br/>19.30: Vuelta a casa. Sauna, masaje y polvo con exótica y voluptuosa noruega.<br/>20.20: Gin-Tonic, cagada y ducha.<br/>20.25: Breve ojeada a la prensa. Conde Lecquio y Enrique Iglesias han sido asesinados y el equipo rival ha bajado a segunda.<br/>22.00: Cena: marisco, Don Perignon del 53, filete de buey poco hecho y postre: HaggenDazs servido y comido directamente sobre los pechos de la camarera.<br/>22.30: Armagnac y Cohibas lancero delante de la TV super-panorámica mirando la final de la Champions League con victoria del equipo de toda la vida.<br/>23.00: Sexo con tres amigas de tendencias lésbicas.<br/>00.50: Sólo en la cama.<br/>00.55: Pedo de 16 segundos, que cambia de melodía tres veces y obliga al perro a salir de la habitación.</p>"
    ]
}