{
    "category": "Hormigas",
    "jokes": [
        "<p>- Elefantito, elefantito, ¿quieres un dulcecito? —le dice la hormiga al elefante—-<br/>- Si me vuelves a hablar en diminutivo, te aplasto —le contestó el elefante—<br/>Dos horas de silencio después, le dice el elefante a la hormiga:<br/>- Hormiga, ¿quieres comer?<br/>Y la hormiga le contesta:<br/>- No, gracias, no tengo apeto...</p>",
        "<p>Esto eran dos hormigas que tomaban el sol en unas tumbonas en medio de una obra, en eso que una le dice a la otra:<br/>- Qué haces sacándote las bragas tía!!<br/>- Es que acabo de escuchar que dentro de un rato viene el hormigón armado.</p>",
        "<p>- Doctor, doctor, tengo hormigueos en los pies.<br/>- Sin problema, ¡le prescribiré un insecticida!</p>",
        "<p>Cuantas Hormigas Caben En Una Ballena?<br/><br/><br/>.- Ninguna Porque Va Llena xd</p>",
        "<p>Tres hormigas pasan la noche en el baño de una casa, una en el bidé, otra en la bañera y otra en el retrete.<br/>A la mañana siguiente, dos dicen haber dormido bien pero la del retrete comenta:<br/>-Pues hija, yo he dormido fatal. Primero hubo una lluvia torrencial, luego hubo unos truenos impresionantes y al final cayó un pedazo de tronco que un poquito más y me ahoga.</p>",
        "<p>Había una vez unas hormiguitas que estaban cansadas que un elefante les rompiera el hormiguero, cuando éste se acercaba a una planta para comer. Entonces, las hormigas se pusieron de acuerdo, la próxima vez que venga el elefante, nos subimos arriba de la planta y nos tiramos encima de él y lo picamos todo. Así sucedió, vino el elefante y las hormiguitas se subieron a la planta y se le tiraron encima y lo empezaron a picar. El elefante comenzó a sacudirse y se cayeron todas las hormigas, salvo una que quedó enganchada del cuello. Entonces, las otras hormiguitas le gritaban desde abajo:<br/>¡Ahórcalo! ¡Ahórcalo!</p>",
        "<p>Iban dos hormigas de paseo por el desierto cuando una de ellas le dice:<br/>- Se suda.<br/>Y contesta la otra:<br/>- ¡Y tú cabezona!</p>",
        "<p>¿Qué le dice en una obra una hormiga a otra hormiga?<br/>¡Cuidado que viene el hormigón!</p>",
        "<p>¿Por qué la hormiga no quiere cruzar la calle?<br/>¡Por miedo al hormigón caliente!</p>",
        "<p>Van en un ascensor un elefante y una hormiga y dice la hormiga:<br/>- ¿Cuántos años tienes?<br/>- Yo, tres años. ¿Y tú? - contesta el elefante.<br/>- También tres, pero he estado malita.</p>"
    ]
}