{
    "category": "Humor negro",
    "jokes": [
        "<p>- papá que es ¿el humor negro?<br/>+ ¿ves ése hombre sin brazos?. Dile que aplauda<br/>- pero papá soy ciego<br/>+ exacto<br/></p>",
        "<p>¿Porqué los negros son zurds?<br/>Porque no tienen derechos</p>",
        "<p><br/>Dos amigos se encuentran y le dice uno al otro:<br/>- Oye, ¿tu abuela es mecanica?.<br/>- No, ¿por qué?.<br/>- Porque la he visto en la autopista debajo de un camión.</p>",
        "<p>- Doctor, ¿tendré cura?<br/>- ¡Por supuesto, cura, misa y funeral!</p>",
        "<p>Entra un negrito a estudiar derecho y le preguntan:<br/>- Señor, ¿qué rama va a escoger?<br/>Y el negro responde:<br/>- Ninguna rama, hijo puta... a mí me dan un pupitre como a los blancos.</p>",
        "<p>Qué escala las Torres gemelas? Spiderman<br/>Qué las sobrevuela? Superman<br/>Qué las atraviesa? Musulman</p>",
        "<p>Dos hermanitos de 4 años peleándose:<br/>- Jaja... yo me voy a disney y vos ¡¡nooooo!!.<br/>- Si... pero yo no tengo leucemia.</p>",
        "<p>La mamá le dice a la niña ciega:<br/>- Y si te vuelves a portar mal, te cambio los muebles de lugar.</p>",
        "<p>Un niño pequeño pregunta a su madre:<br/>- Mamá, mamá. ¿Cómo se llama eso que yo tengo?. ¿Tauro, virgo, sagitario?...<br/>- Cáncer, hijo, cáncer.</p>",
        "<p>- ¿Qué haces con gorra, camiseta de los Lakers y collares de oro? ¡Es el velatorio de tu madre!<br/>- ¿No había que venir de negro?</p>",
        "<p>¿Qué hacen 2 epilépticos en una cabina de teléfono?.<br/>- La fiesta de la espuma.</p>",
        "<p>Esto es una pareja que alquila un piso para ir a echar un polvo, y cuando ya acaban le dice la chica al chico.<br/>- Manolo, yo tengo el SIDA y otras muchas enfermedades y te las acabo de pegar.<br/>Y le dice Manolo:<br/>- Pues eso no es nada, ya que yo tengo la lepra y te he dejado la polla dentro.</p>",
        "<p>¿Qué diferencia hay entre el amor y el sida?.<br/>Pues que el sida es para toda la vida.</p>",
        "<p>Va un tío y le dice al leproso:<br/>-Se te ha caído la oreja.<br/>-¿Qué?</p>",
        "<p>Un matrionio va circulando por la autopista a 100 km/h. El que conduce es el marido. Su mujer le mira y le dice:<br/>- Cariño, ya sé que llevamos 15 años casados, pero quiero el divorcio.<br/>El marido no dice nada pero acelera lentamente hasta 110 km/h. Entonces ella dice:<br/>- No quiero que hablemos de arreglarlo ni nada parecido, porque estoy teniendo una aventura con tu mejor amigo... y es mucho mejor amante que tú.<br/>De nuevo, el marido sigue en silencio mientras aprieta el volante con sus manos al tiempo que sigue acelerando. Ella dice:<br/>- Quiero la casa.<br/>El marido sube a 130 km/h. La mujer dice:<br/>- También quiero los niños.<br/>140 km/h. Ella dice:<br/>- Quiero el coche, las cuentas bancarias y también todas las tarjetas de crédito.<br/>El marido lentamente empieza a dirigirse contra el pilar de un puente que cruza por encima, cuando ella dice:<br/>- ¿Hay algo que quieras tú?.<br/>Y el marido dice:<br/>- No, tengo todo lo que necesito aquí mismo.<br/>Ella pregunta:<br/>- ¿Y qué es?.<br/>Justo antes de chocar contra el muro el marido contesta:<br/>- ¡Tengo el airbag!.</p>",
        "<p>¿Qué hace un leproso tocando la guitarra?.<br/>- Carne picada.</p>",
        "<p>Un matrimonio va por la calle y se encuentran con un amigo que se dirige al marido:<br/>- Hola, Paco. ¿Qué tal estás?<br/>- Mal, Pedro, tengo un SIDA terrible. El médico me ha dado tres meses de vida.<br/>El amigo se despide rápidamente y se va todo acongojado. La mujer le recrimina al marido:<br/>- Pero, Paco. ¿Cómo le dices a la gente que tienes SIDA, si lo que tienes en realidad es cáncer de pulmón?<br/>- Yo me voy a morir, pero contigo nadie se acuesta...</p>",
        "<p>Estaba Bush en la Casa Blanca cuando suena el teléfono y habla Bin Laden:<br/>- Tengo dos noticias, una buena y otra mala.<br/>A lo que responde Bush:<br/>- La buena primero.<br/>- La buena es que me voy a entregar.<br/>- ¿Y la mala?.<br/>- La mala es que voy en avión.</p>",
        "<p>- Mamá, mamá, ¿me das una galleta?.<br/>- Niño, están encima del frigorífico.<br/>- Mamá, es que no tengo brazos...<br/>- Si no hay brazos, no hay galletas.</p>",
        "<p>Suena el teléfono:<br/>- ¿Diga? - contesta el hombre -.<br/>- Hola, soy su médico. Tengo que comunicarle una noticia buena y otra mala. ¿Cuál quiere oír primero?.<br/>- Pues empiece con la buena.<br/>- Padece usted una enfermedad que mata en 24 horas, dice el médico sin inmutarse.<br/>- ¡Joder!. ¡Y esa es la buena!. ¿Cuál es la mala entonces?.<br/>- Que estoy intentando localizarle desde ayer.</p>",
        "<p>Un tipo entra en el dormitorio y le dice a su mujer:<br/>- Claro, yo como un estúpido buscando el cinturón por toda la casa, y tu aquí ahorcada con él, ¡no te jode!.</p>",
        "<p>Un niño llama a un telefonillo:<br/>- ¿Baja Juanito a jugar al fútbol?.<br/>- ¡Pero si Juanito no tiene ni brazos ni piernas!.<br/>- Ya, pero bota muy bien.</p>",
        "<p>Tres hombres van al médico, uno con los testiculos negros, otro con los cojones verdes y el otro los tenía de color rojo. Pasa el de los cojones negros, y al rato sale llorando y gritando:<br/>- ¡TENGO SIDA, TENGO SIDA!.<br/>Luego pasa el de los cojones verdes y al rato también sale llorando y gritando:<br/>- ¡TENGO CÁNCER, TENGO CÁNCER!.<br/>Muy asustado entra el de los cojones rojos y al rato sale riendo y gritando:<br/>- ¡ERA LAPIZ LABIAL, ERA LAPIZ LABIAL!.</p>",
        "<p>Una madre estaba dando a luz, cuando sale el bebé. El médico, como siempre se suele hacer, le golpea el culete. El bebé no llora. Hace una segunda comprobación y nada. Le pega una trompada y el bebé no llora. El médico lo tira al suelo y lo cose a patadas, y el bebá nada.<br/>La madre desesperada le grita al médico:<br/>- ¡Qué haces hijo de puta!.<br/>Y el médico descojonándose de la risa le dice:<br/>- Jajaja, ¡te lo creíste!. ¡NACIÓ MUERTO!.</p>",
        "<p>-Acepta usted a María en la salud y en la enfermedad, en la riqueza y en la pobreza hasta que la muerte os separe?<br/>-Si,no,si,no,no</p>",
        "<p>- ¡Doctor, doctor! ¿Qué tal ha ido la operación?<br/>- ¿Operación, no era una autopsia?</p>",
        "<p>¿Por qué los alemanes no comen frijoles?<br/>Porque en otros países se les llama JUDÍAS.</p>",
        "<p>A la salida de un pueblo, entra un conductor de un camión en un bar.<br/>- Disculpen.¿podrían decirme si por esta zona hay vacas negras?<br/>- Que sepamos, no.<br/>-¿Y cabras negras?<br/>- Tampoco.<br/>- ¿Tal vez un caballo negro...?<br/>- No, tampoco.<br/>- ¡Vaya por Dios! ¡Entonces, acabo de atropellar al cura!</p>",
        "<p>Un niño vuelve a su casa despues del colegio...<br/>-Mamá, ¿Por qué huele tan mal?, mamá, mamá...</p>",
        "<p>Van tres canis en un coche, ¿Quién conduce?<br/>El policía</p>",
        "<p>Una niña le pregunta a su madre:<br/>¿Me queda bien este vestido de bailarina?.<br/>Y la madre le contesta:<br/>Sí, pero se te ve un poco la silla de ruedas.</p>",
        "<p>-Tu novía me guiño un ojo el otro día<br/>+No, es que tiene un tick<br/>-Pues yo ya me la he follao<br/><br/>Humor negro</p>",
        "<p>¿De qué color era el coche de Lady di?.<br/>- Negro estampado.</p>",
        "<p>- Mamá, mamá, ¿cómo me queda mi faldita nueva?.<br/>- Ay, hijita te queda muy linda, pero esas piernas amputadas la cagan...</p>",
        "<p>En el consultorio, el paciente le muestra a su médico los resultados de sus análisis. El médico los analiza con cara de preocupación y le dice al paciente:<br/>- Vamos a tener que mandarle a hacer una plaquita...<br/>- ¿De tórax, Doctor?.<br/>- No, de mármol...</p>",
        "<p>¿Como abren los botellines de cerveza los somalíes?.<br/>- Con las costillas.</p>",
        "<p>¿Cómo se suicidan las ninfómanas?<br/>Tirándose al tren.</p>",
        "<p>Entra un tio a un velatorio y le dice a la viuda:<br/>- Lo siento.<br/>Y dice la viuda:<br/>- No, déjelo echao.</p>",
        "<p>- Doctor, doctor, ¿ha sido usted capaz de conservarme la mano?.- Sí, aquí la tiene, en un frasco de formol...</p>",
        "<p>- Soy Osvaldo Rodriguez y le llamo de Jazztel. ¿Con qué compañía tiene usted la línea?<br/>- Symio.<br/>- Pinche rasista cabrón!!!</p>",
        "<p>¿Qué tiene dos patas y sangra mucho?.<br/>Medio perro.</p>",
        "<p>Le dice un niño a su padre:<br/>- Papá, ¿por qué cuando me agacho veo cuatro huevos?.<br/>- Porque te estoy dando por culo, hijo.</p>",
        "<p>Un niño le pregunta a su papá:<br/>- Papá, ¿que voy a ser de mayor?.<br/>- Nada hijito, tienes leucemia.</p>",
        "<p>Se produce un accidente. Llega la policía local. Un sargento y un ayudante.<br/>- A ver, ayudante, escriba. Un joven de 18 años muerto junto al vehículo infractor (el ayudante toma nota). Mano mutilada en el arcén. El ayudante pregunta:<br/>- Sargento, ¿arcén es con \"H\" o sin \"H\"?.<br/>El sargento, tras pensar un instante, le da una patada a la mano y repite:<br/>- Ayudante, escriba, mano mutilada en medio de la carretera.</p>",
        "<p>Estaba una familia muy, pero que muy pobre en Somalia y ya se acercaba la Navidad. Los hijitos estaban muy contentos ya que le habían escrito una cartita a Papá Noel pidiéndole algo para comer, ya que estaban totalmente desnutridos y a punto de morir.<br/>El 24 por la noche de repente oyen unas campanitas muy a lo lejos, miran el cielo y ven a Papá Noel que viene con sus renos volando y se ponen muy, pero que muy contentos. Los chiquitos se abrazan con la mamá, el padre llora de alegría, ya que sus hijitos van a poder comer algo en Navidad y entonces Papá Noel pasa por encima de ellos y mira para abajo y les dice:<br/>- ¡Nooooooooooooooo!. A los chicos que no comen no les traigo regalos...</p>",
        "<p>Esto es una niña pequeña que le dice a su madre:<br/>- Mami, ¡quiero pipi!.<br/>Y la madre contesta:<br/>- ¿Otra vez?. Este ya es el cuarto vaso que te tomas...</p>",
        "<p>- Papá, papá. ¿Por qué adelantaste los regalos de Reyes para el verano?.<br/>- Pero hijo mío, ¿tú crees que con el cáncer que tienes llegas a navidades?.</p>",
        "<p>¿Cuál es la diferencia entre un vestuario de las Olimpiadas y otro de las Paraolimpiadas?.<br/>En que uno huele a réflex y el otro a 3en1.</p>",
        "<p>El hijo de Bin Laden:<br/>-Papá, papá, me han suspendido geografía por decir que el Starbage estaba en Bruklin.<br/>-No pasa nada hijo, la recuperas en septiembre.</p>",
        "<p>¿Cuál fue la última película que vio Lady Di?.<br/>\"Pánico en el túnel\".</p>",
        "<p>- Doctor, doctor, me sangra el coño y no para. ¿Qué puedo hacer?.<br/>- Con un poco de arroz, unas morcillas.</p>",
        "<p>Llega un tipo a la morgue:<br/>- Busco a un amigo mío que se ahogó ayer.<br/>- ¿Puede darme alguna seña particular de su amigo para identificarlo?.<br/>- Sí, era sordomudo.</p>",
        "<p>¿Por qué los etíopes no ven \"Pokemon\"?.<br/>- Porque lo echan después de comer.</p>",
        "<p>Llegan varios niños a la casa de su amigo Panchito; tocan a la puerta y sale la mamá del niño:<br/>- ¿Qué se les ofrece?.<br/>Al unísono los pequeños responden:<br/>- Señora, ¿podría Panchito salir a jugar béisbol con nosotros?.<br/>Enternecida, la madre les dice:<br/>- Les agradezco mucho lo que hacen por mi hijo, niños, pero saben que no tiene ni brazos ni piernas. ¿De qué les puede servir en el juego?.<br/>Y todos contestan:<br/>- Por eso, es que lo queremos de cojín de tercera base.</p>",
        "<p>Mamá, porque compras turrones y pan dulce si estamos en Abril? Bueno hijo es que con el pedazo de sida que te dió no llegas <br/><br/>En que se parece la mujer a un saco de harina. Mientras más la agitas más polvos se echa<br/><br/>Un hombre viajaba en un tren y más tarde una mujer se le sienta adelante suyo, a lo que el hombre se percata que la mujer no llevaba ropa interior y no le sacaba los ojos de encima. Entonces la mujer dice: me estás viendo la vagina. A lo que el hombre responde que si. A unos kilómetros más adelante la mujer le dice al hombre: mire atentamente mi vagina que le va a guiñar un ojo. Y la vagina hace un movimiento igual. La mujer le dice ahora: vuelva a mirar y le va a tirar un besito. Entonces ésta imita el movimiento de un beso. El tipo, tonto,no sabe que decir a lo que la mujer le dice: siéntese a mi lado y megane dos dedos. El tipo exclama: a la mierda encima sabe silbar <br/><br/>Cuál es la diferencia entre una gelatina y una Frigida? La gelatina se mueve cuando te la comes<br/><br/>Cuál es la mujer ideal? La que se puede transformar en pizza<br/><br/>Un niño mira a sus padres haciendo el amor. Más tarde el niño se va de la habitación y la madre va a buscarlo, el hijo dice: mamá que le hacías a papá? La madre dice: estaba ayudando a papá para aplanarle la panza. A lo que el hijo responde: perdés tu tiempo mamá, la vecina viene a veces se pone de rodillas y se la vuelve a inflar <br/><br/>Entra el marido y dice: amor preparate a hacer el amor 5 veces. La mujer excitada dice: no lo puede creer dale veni. No amor pasa que vengo con 4 amigos<br/><br/>Que es una negra embarazada de un blanco? Un kinder sorpresa <br/><br/>En esta noche yo te ofrezco mi estufa, no tiene pilas ni cable pero igualmente se enchufa. Piropo para las damas jajajajaja<br/><br/>Porque los negros tienen la palma blanca? De tanto llevar la bandeja<br/><br/>Que es peor que 10 piratas se violen a una mujer? Que el capitán garfio le meta un dedo en el culo<br/><br/>Que hace una mujer fuera de la cocina? Turismo</p>",
        "<p>- Doctor, doctor... ¿qué me decía que tenía que hacer?.<br/>- Que no, hombre, ¡¡que tiene cáncer!!.</p>",
        "<p>- ¿Doctor, cómo ha ido la operación?<br/>- ¿Operación?. ¿No era una autopsia?!!!</p>",
        "<p>Esto es un hombre que entra en una farmacia con una niña en brazos y dice:<br/>- ¿Me podria dar una crema para el culito de mi niña?.<br/>- ¿Se la envuelvo?.<br/>- No, si me la voy a follar ahora mismo.</p>",
        "<p>¿Cuál es el morbo de tirarse a una anoréxica?.<br/>- Ver cómo le sale la chepa.</p>",
        "<p>¿Sabes cómo le dicen a Brasil?.<br/>Media pensión, porque se quedaron sin SENNA...</p>",
        "<p><br/>Ser ciego no es nada, peor sería ser negro (Stevie Wonder).</p>"
    ]
}