{
    "category": "Informáticos",
    "jokes": [
        "<p>Van tres amigos en un coche (un físico, un matemático y un informático) y se les para el coche:<br/>Dice el conductor - que era el físico -:<br/>- El problema viene claramente dado por el momento de inercia que tienen los cilindros ya que es menor que la resultante de la fuerza del empuje.<br/>- ¡Que no!, - dice el matemático -. Que el problema viene dado por la matriz de la rotación de las ruedas.<br/>- ¿Y por quÉ no salimos y volvemos a entrar? - dice el informático -.</p>",
        "<p>Un hombre está volando en un globo aerostático y se da cuenta de que se encuentra perdido. Mientras hace algunas maniobras ve a un tipo caminando por el campo. El hombre hace descender el globo algunos metros y grita:<br/>- Perdone, ¿me puede decir dónde estoy?.<br/>A lo que el hombre que está abajo responde:<br/>- Usted está en un globo aerostático, suspendido a unos 10 metros del suelo.<br/>- Usted es informático ¿verdad?, - dice el del globo -.<br/>- Así es, dice el de abajo. ¿Cómo se ha dado cuenta?.<br/>- Bueno, dice el del globo. Todo lo que usted me ha dicho es técnicamente correcto, pero no resulta de utilidad para nadie.<br/>Y el de abajo responde:<br/>- Y usted debe de ser un usuario de computadora.<br/>- Exacto, responde el del globo, ¿cómo lo ha sabido?.<br/>- Sencillo. Usted no sabe dónde se encuentra, ni hacia dónde va, pero espera que yo le pueda ayudar. Usted está en la misma situación que antes de que nos encontrásemos, pero ahora cree que la culpa la tengo yo.</p>",
        "<p>Una consultora informática, que estaba ayudando a un hombre a configurar su ordenador, le pregunta que qué palabra le gustaría utilizar como contraseña para entrar en su sistema. Con la intención de ponerla en una situación embarazosa, este le dice que escriba PENE con mayúsculas.<br/>Ella, sin inmutarse ni decir una palabra, introduce la contraseña. De pronto, la chica casi se desternilla de la risa ante la respuesta del ordenador:<br/>- Contraseña rechazada. No es suficientemente larga.</p>",
        "<p>Hardware: Lo que puedes partir con un hacha.<br/>Software: Aquello que sólo puedes maldecir.</p>",
        "<p>Un informático despistado va a una conferencia, y está en el hall del hotel con las maletas. Su esposa no confía en él para hacer el papeleo del hotel, así que le dice:<br/>- Mira, yo voy a firmar en el libro de registro, a conseguir la llave y todas esas cosas; tú quédate aquí vigilando las diez maletas.<br/>Cuando vuelve, el marido le dice:<br/>- Oye, no lo entiendo, nadie nos ha robado ninguna maleta, pero sin embargo tenemos nueve.<br/>- ¿Qué dices?. ¡Hay diez!.<br/>- No, mira, cuéntalas: 0, 1, 2,...</p>",
        "<p>- Intenté enamorar a una programadora, pero no se de Java<br/>- ¿Has probado com Pilar? </p>",
        "<p>- Puede estar caído o funcionando. Siempre es más divertido cuando está funcionando, pero también se hace difícil terminar cualquier otro trabajo.<br/>- En el pasado lejano era utilizado con el único propósito de transmitir información vital para la supervivencia de la especie. Hay gente que piensa que debe usarse sólo para eso, pero la mayoría de la gente lo usa para divertirse la mayoría del tiempo.<br/>- Es un instrumento ameno para \"interactuar\" con otras personas.<br/>- Si no se toman las medidas necesarias es probable que puedan transmitir algún que otro virus.<br/>- Una vez empiezas a jugar con él, no puedes parar.<br/>- Siempre cuesta dinero conectarte.<br/>- Algunos lo usan, otros no.<br/>- Algunas personas estarán devastadas si algún día se lo llegan a quitar.<br/>- Es una forma de matar el tiempo, cuando no tienes nada que hacer.<br/>- Es Plug &amp; Play.</p>",
        "<p>¿Cuántos técnicos informáticos de Microsoft hacen falta para cambiar una bombilla?.<br/>Ninguno, es un problema de Hardware.</p>",
        "<p>Un programador de Microsoft muere y, lógicamente, va al infierno, y allí el diablo le comenta:<br/>- Como somos colegas te voy a dar a elegir entre el infierno normal o el de Windows 98.<br/>A lo que el programador contesta:<br/>- Pues no sé cual elegir, ¿porque no me los enseñas?.<br/>El diablo, con un movimiento del tridente le enseña un infierno lleno de calderas con fuego eterno y mucha gente lamentándose y le dice:<br/>- Este es el infierno normal.<br/>Volviendo a mover el tridente aparece una playa preciosa llena de mujeres fabulosas y desnudas y con gente divirtiéndose y le dice:<br/>- Este es el infierno de Windows 98, ¿cuál eliges?.<br/>El programador sin pensarlo le dice al diablo:<br/>- El de Windows 98, por supuesto.<br/>Y el diablo, moviendo el tridente le manda a una caldera con el fuego mas candente del infierno y con un diablo dando por saco al programador.<br/>El programador le dice al diablo:<br/>- Oye, ¡esto no es lo que me has enseñado!.<br/>Y el diablo le contesta:<br/>- Qué esperabas, ¡si era la Versión DEMO!.</p>",
        "<p>¿QuiénSabeComoArreglarLaBarraEspaciadora?.</p>",
        "<p>¿Sabes cuál es el virus mas extendido del mundo?.<br/>El Sistema Windows.</p>",
        "<p>Esta un señor con los ojos cerrados y le dice su amigo:<br/>-¿oye porque cierras los ojos?<br/>-El ordenador me dijo que cerrase las pestañas.</p>",
        "<p>- Doctor, doctor, creo que estoy perdiendo la vista, últimamente no distingo los captchas...</p>",
        "<p>Un médico, un ingeniero y un informático están charlando sobre cual de sus profesiones es la más antigua. Empieza el médico:<br/>- Pues mira, la Biblia dice que Dios creo a Eva de una costilla de Adán, y esto obviamente requiere cirugía, y por lo tanto la medicina es la profesion más antigua.<br/>El ingeniero replica:<br/>- Sí, bueno, pero antes de eso, la Biblia dice que Dios separó el orden del caos, y esta fue obviamente una obra de ingeniería.<br/>El informatico se echa para atrás en la silla y dice sonriendo:<br/>- Sí, pero, ¿cómo te crees que Dios creó el caos?.</p>",
        "<p>- Eres un fanático de la computación, ¿cierto?.<br/>- Si... mouse o menos.</p>",
        "<p>¿Cuál es la diferencia entre un vendedor de automóviles y uno de computadoras? El segundo no sabe cuando miente.</p>",
        "<p>- ¿Qué son 8 bocabits?<br/>- Un bocabyte.</p>",
        "<p>- Oye, ¿qué es 'free memory' ?<br/>- Nada, una oferta para que te creas que hiciste una buena compra con tu<br/>ordenador.</p>",
        "<p>Sale un tío cabreado de una casa con el Scatérgorix bajo el brazo, y se escucha:<br/>- Veeeenga, aceptamos Windows'95 como Sistema Operativo.</p>"
    ]
}