{
    "category": "Jaimito",
    "jokes": [
        "<p>Una maestra nueva, trata de aplicar sus cursos de Psicología. Comienza su clase diciendo:<br/>- Todo aquél que crea que es estúpido, que se ponga de pie.<br/>Tras unos segundos de silencio, Jaimito se pone de pie.<br/>La docente le pregunta:<br/>- Jaimito, ¿crees ser estúpido?.<br/>- No, señorita, pero me da pena ver que es usted la única que está de pie...</p>",
        "<p>Un día los Reyes le trajeron una bicicleta a Jaimito, que se puso a probarla:<br/> - Mira mamá, ¡voy con una mano!<br/> Al rato, le vuelve a decir:<br/> - Mira mamá, ¡voy sin manos!<br/> Al rato le dice de nuevo:<br/> - Mira mamá, ¡voy sin dientes!</p>",
        "<p>– Jaimito, ¿crees que la tecnología reemplazará algún día al papel?<br/><br/>-¡No lo creo profesora, no me veo limpiandome el culo con un ipod!</p>",
        "<p>La maestra pregunta a Jaimito:<br/>-¿Cuánto es 4 por 4?<br/>-Empate<br/>-¿Y 2 por 1?<br/>-¡Oferta!</p>",
        "<p>jaimito esta en la iglesia con su mama y a jaimito le dan ganas de ir al baño y sube al techo y el papa dice que caiga el agua bendita y jaimito hace pipi el papa dice que caiga el pan de dios y jaimito hace popo luego dice el papa que se escuche el grito de la gloria y jaimito grita mamaaaa aqui no hay papel</p>",
        "<p>Jaimito le dice a su padre:<br/>- ¡Papá, papá, tengo una noticia buena y otra mala!.<br/>- ¿Cuál es la buena Jaimito?.<br/>- ¡Que las he aprobado todas!.<br/>- Muy bien, hijo. ¿Y la mala?.<br/>- ¡Que es mentira!.</p>",
        "<p>- Mamá, mamá, en el cole me dicen enchufado.<br/>- ¿Y tú que haces?<br/>- Yo les sigo la corriente</p>",
        "<p>El profe más veterano le pregunta a Jaimito:<br/>- A ver niño, ¿cuántos años crees que tengo?<br/>- Discúlpeme señor, pero yo sólo sé contar hasta cien.<br/></p>",
        "<p>- Mamá, mamá, en el cole me llaman detective.<br/>- ¿Y tú que les dices?<br/>- Silencio. Aquí las preguntas las hago yo</p>",
        "<p>En clase le preguntan a Jaimito: ¡A ver Jaimito, de qué signo es tu madre? -Pues debe der ser de exclamación porque se pasa todo el día gritándome!</p>",
        "<p>En una clase la profesora manda a los alumnos escribir una carta como si fueran el presidente. Todos se ponen a escribir excepto Jaimito. La profesora le pregunta:<br/>- Jaimito, ¿por qué no estás escribiendo la carta?.<br/>- Porque estoy esperando a mi secretaria.</p>",
        "<p>- Mamá, mamá... en el cole me llaman Superman.<br/>- ¡Hijo, otra vez te pusiste el calzoncillo por encima del pantalón!</p>",
        "<p>Llega la profesora de Jaimito a clase y dice:<br/>- A ver, quiero que me digáis cosas que sean redondas y con pelos.<br/>Fernandito responde:<br/>- Las pelotas de tenis.<br/>- Muy bien - dice la profesora -. A ver tú, Pepito.<br/>- Los cocos, señorita.<br/>- Muy bien, muy bien.<br/>A eso que Jaimito alza la mano.<br/>- A ver Jaimito, dime.<br/>- Las pelotas de billar.<br/>- Jaimito, las pelotas de billar son redondas pero no tienen pelo.<br/>Y dice Jaimito:<br/>- ¿Cómo que no?. A ver, Billar, enséñale las pelotas a la profesora.</p>",
        "<p>La profesora del cole vio un día a Jaimito haciéndole muecas a una niña, así que se le acercó y le dijo:<br/>- Jaimito, cuando yo tenía tu edad me dijeron que si ponía esas caras me iba a quedar así de mayor.<br/>- Pues profe, al menos no puede quejarse de que no la avisaron...</p>",
        "<p>Los vecinos de Jaimito se reían siempre de él con un juego. Se trataba de que le ofrecían a elegir entre una moneda de 50 céntimos y otra de un euro. Jaimito siempre se llevaba la de menor valor, porque era dorada, y así los otros niños no paraban de reírse de él. La madre de Jaimito, un poco harta, le dijo un día:<br/>- Jaimito, cariño, ¿por qué no te quedas con la moneda de un euro?. Aunque no sea dorada vale más que la otra.<br/>- Fácil, mamá. Si me llevase la otra dejarían de jugar a ese juego conmigo. ¡Y de esta forma he ganado ya más de 50 euros!</p>",
        "<p>- Jaimito, ordena tu cuarto que vienen visitas.<br/>- Ah, pero no sabía que la reunión era en mi cuarto.</p>",
        "<p>La mamá separada de Jaimito se echa un nuevo novio, y tras pasar juntos la noche los dos adultos, Jaimito se levanta y le dice a la abuela:<br/>- Abuela, ¿Mamá y su novio ya se han levantado?<br/>- No.<br/>- Pues creo que ya sé porqué, ¿te lo cuento?<br/>- No, Jaimito, vete rápido a la escuela.<br/>. A la hora de comer vuelve Jaimito a casa y le pregunta otra vez a la abuela:<br/>- Abuela, ¿Mamá y su novio ya se han levantado?<br/>- No.<br/>- Pues creo que ya sé porqué, ¿te lo cuento?<br/>- No, Jaimito, ve rápido a la escuela.<br/>Por la tarde vuelve Jamito a casa y le dice otra vez a la abuela:<br/>- Abuela, ¿Mamá y su novio ya se han levantado?<br/>- No.<br/>- Pues creo que ya sé porqué, ¿te lo cuento?<br/>Bueno, Jaimito, a ver.<br/>- Pues abuela, es que ayer el novio entró en mi cuarto buscando la vaselina y creo que se llevó el pegamento.</p>",
        "<p>La profesora le pregunya a Jaimito:<br/>- Jaimito, Jaimito, dime los tres barcos de Colón.<br/>A esto, Jaimito se asoma por la ventana porque pasaba un bellezón de mujer y suelta:<br/>- ¡Santa María qué Pinta tiene esa Niña!.</p>",
        "<p>Le dice la profesora a Jaimito:<br/>- Jaimito, dime todas las formas verbales del verbo nadar.<br/>Y Jaimito dice gritando:<br/>- YO NADO, TÚ NADAS...<br/>Y la profesora le dice:<br/>- Más bajito, Jaimito.<br/>Y Jaimito contesta:<br/>- Yo buceo, tú buceas...</p>",
        "<p>Jaimito dime dos pronombres<br/>¿Quien, yo?<br/>Muy bien Jaimitio!</p>",
        "<p>La maestra le pide a Jaimito que dibuje un huevo. Él empieza a dibujar y se mete la otra mano en el bolsillo, entonces una de las compañeritas grita:<br/>- Señorita, ¡Jaimito esta copiando!</p>",
        "<p>– Hace 15 días que mi tío descansa en paz.<br/><br/>Al oír esto el amigo le dice:<br/><br/>Oye Jaimito, por qué no me dijiste nada sobre la muerte de tu tío.<br/><br/>Y Jaimito respondió:<br/><br/>¡Cómo crees si la que murió fue mi tía!</p>",
        "<p>El profesor le entrega a Jaimito una pata de pájaro y le dice:<br/>- Viendo esta extremidad, dígame la familia, el género y la especie del animal, así como sus costumbres migratorias y el número de crías por nidada.<br/>- Pero, ¿cómo le voy a decir todo eso con una sola pata?.<br/>- ¡Está usted suspendido!. A ver dígame su nombre y apellido.<br/>Jaimito se quita un zapato, le enseña el pie desnudo al profesor y le dice:<br/>- Adivine...</p>",
        "<p>La mamá de Jaimito le dice:<br/>- ¡Jaimito, aléjate de la jaula del león!<br/>- No te preocupes, mamá. No le voy a hacer nada.</p>",
        "<p>-HABIA UNA VEZ JAIMITO QUE FUE A SU ESCUELA.Y LA MAESTRA PREGUNTA.<br/>-VAMOS A DECIR MENTIRAS.<br/>-TU PRIMERO PEDRITO DIME LA MENTIRA MAS GRANDE DEL MUNDO.<br/>-Y PADRITO LE DICE:<br/>-PROFE ME TIRE DE UN EDIFICIO DE 80 PISOS Y CAI PARADO.<br/>-TU PEPITO:<br/>-YO PASE EL AUTOPISTA GATEANDO.<br/>-MUY BIEN AHORA TU JAIMITO:<br/>-YO ME TIRE UN PEO YN LO AGARRE CON UNA PINZA.</p>",
        "<p>Jaimito le dice a su maestra:<br/>- María, te amo.<br/>Ella enrojece:<br/>- Jaimito, no me gustan los niños pequeños.<br/>- No te preocupes, tomaremos precauciones.</p>",
        "<p><br/><br/>1. Jaimito le pregunta a su madre:“¿Mamá, qué es lo que tienes en la barriga?”<br/><br/>Y su madre le contesta: “Pues tengo un bebé que me ha regalado tu padre.”<br/><br/>El niño la mira con cara de susto y sale corriendo hasta dónde está su padre y le dice: “¡¡Papá, Papá!! ¡¡No le regales más bebés a mamá porque se los come!!”<br/><br/>2. Jaimito llega de jugar al fútbol y está súper contento. Y le dice a su padre: “¡¡Papá, papá, jugué el mejor partido de mi vida!! ¡¡Metí tres goles!!”<br/>“Ala, que bien Jaimtio. ¿¿Y cómo quedasteis??”<br/>“Pues perdimos 2 a 1.”<br/><br/>3. La madre de Jaimito está hablando con una amiga y le dice: “Pues a mi hijo Jaimito le gusta mucho bailar y cantar y de mayor quiere dedicarse a una de esas dos cosas, pero no sabe qué elegir”<br/>A lo que la amiga le contesta: - Pues yo creo que debería elegir el baile.<br/>- ¿Por qué? ¿Le viste bailar?<br/>- No, ¡¡pero le he oído cantar!!!<br/><br/>4. Jaimito es un niño bastante travieso, pero esta vez va con su madre a una fiesta y mamá quiere que se porte bien.<br/>Así que le dice: “Jaimito, si tienes ganas de ir al lavabo dime que te vas a América, ¿vale?”<br/>“Vale, mami, eso te diré.”<br/>Están los dos en la fiesta y al cabo de un ratito, Jaimito le dice a su madre: “¡Mami, me voy a América!”<br/><br/>5. La madre entiende lo que ha dicho su hijo, pero la señora que estaba hablando con ella no, así que le pregunta a Jaimito: “¿Y que harás solo allí?”<br/>“Pues, señora, voy a ver Chi-cago”<br/><br/>6. Va Jaimito a su madre y le pregunta:<br/><br/>- Mami, mami, ¿¿los caramelos de chocolate caminan por la pared??<br/>- Pues no, Jaimito. Los caramelos no caminan.<br/>- Ah, vale… pues entonces me he comido una cucaracha.<br/></p>",
        "<p>- Profe, ¿por qué me puso un cero?<br/>- No acertaste ni una, Jaimito.<br/>- ¡Pero si puse bien mi nombre!. ¡Pues entonces el cero no es mío!</p>",
        "<p>Una vez Jaimito le respondió a su madre y esta le dijo:<br/>- Malcriado!!! no se que hacer por ti<br/>y Jaimito le responde:<br/>- Pues consigue alguien que sí me crié bien</p>",
        "<p>Llega Jaimito a casa y le dice a su madre:<br/>- Mamá, mamá, ¡en el colegio me pegan!.<br/>Y le contesta la madre:<br/>- Lo sé hijo; lo he visto en el youtube.</p>",
        "<p>Entra Jaimito en el baño, justo cuando su madre está saliendo del baño y al verla en pelotas la dice:<br/>- Mamá, ¿Qué es eso que tienes entre las piernas?<br/>- Un hachazo, hijo mío.<br/>- Jo, pues te han dado en toda la almeja...</p>",
        "<p>- A ver Jaimito, que tiempo verbal es \"esto no debería haber pasado\"?<br/>- Preservativo imperfecto...</p>",
        "<p>La profesora escribe en la pizarra: \"No me he dibertido en meses\", y pregunta a la clase:<br/>- ¿Dónde está el fallo?<br/>Jaimito se levanta y dice:<br/>- Sáquese novio, profesora.</p>",
        "<p>mama mama en el colegio me dicen ranbo, tranquilo que ya boy air a hablar con la profesora. No, esta es mi guerra</p>"
    ]
}