{
    "category": "Jesús",
    "jokes": [
        "<p>Jesucristo durante la última cena:<br/>- Discípulos, en verdad os digo que Y es igual a X al cuadrado.<br/>Se quedan los discípulos pensando y luego Pedro le dice:<br/>- Maestro, no te hemos entendido.<br/>- Es que es una parábola...</p>",
        "<p><br/>Un señor llega a orillas del rio Jordán y pregunta cuántos dólares le costará cruzarlo, a lo que el botero le dice:<br/>- Cincuenta dólares.<br/>- Me parece un poco caro, dice el señor.<br/>- Comprenda que acá caminó Jesús sobre las aguas.<br/>- No me sorprende con los precios que cobran.</p>",
        "<p><br/>Un anciano muere y va la cielo. Allí es recibido por San Pedro.<br/>- ¿Me puede decir cómo se llama?.<br/>- Pues, es que no me acuerdo.<br/>- A ver, le pondré algunos nombres, y me dice si le suenan. ¿Carlos?, ¿Luis?, ¿Juan?, ¿Antonio?.<br/>- No, creo que no, ninguno me suena, aunque podría ser uno de esos.<br/>San Pedro, desesperado, va a ver a Jesús, al que le cuenta el caso del anciano.<br/>Entonces, Jesús acude a hablar con él.<br/>- Mire, le haré unas preguntas, intente recordar, ¿de acuerdo?.<br/>El anciano asiente.<br/>- ¿En qué trabajabas?.<br/>- Creo que era carpintero.<br/>- ¿Estabas casado?.<br/>- Creo que sí, era una mujer muy buena, casi una santa, creo recordar.<br/>- ¿Tenías hijos?.<br/>- Sí, uno, pero era muy independiente.<br/>Entonces Jesús llora de alegría, y corre a abrazar al anciano.<br/>- ¡Papá, soy yo, tu hijo!.<br/>Entonces el anciano llora también y exclama emocionado:<br/>- ¡Pinocho!.</p>",
        "<p><br/>Está Jesucristo en la cruz y empieza a llamar a Pedro a gritos:<br/> - ¡Pedro, Pedro!,<br/>Y Pedro se acerca corriendo mientras los romanos comienzan a tirarle flechas. Sigue corriendo herido mientras Jesucristo sigue llamándole, y finalmente llega arrastrándose moribundo y dice:<br/>- Dime Maestro...<br/>- Mira, Pedro, desde aqui se ve tu casa.</p>",
        "<p>-Habia Un Niño Que se Llamaba Jesus Y la mama Le dijo Que Vaya A comprar unas papas Para Una Sopa , Y en vez de irse a la Bodega Se Fue a la Iglesia , Entonces el Cura Dijo ¿A Que Vino Jesus Al Mundo? Y El Niño Se Paro Y Dijo a Comprar Unas Papas...</p>",
        "<p>Entra un tío a una tienda :<br/>- ¿Me da un crucifijo?<br/>- Si señor ¿de qué marca?<br/>- ¡De cual va a ser, pues Inri!</p>",
        "<p>- Jesús, ¿qué tal la última cena? ¿Salió cara?<br/>- Qué va, salió cruz...</p>",
        "<p>Le dice Jesús a un discípulo:<br/>- No, no me refiero por Twitter, literalmente me agradaría que me siguieras...</p>",
        "<p>-Entra Jesus en un bar y todos se comienzan a reír....<br/>-es la gracia de Dios<br/>-si te dio risa sígueme y dale like</p>",
        "<p><br/>Tres pruebas de que Jesús fue judío:<br/>1 - Trabajó en el negocio de su padre.<br/>2 - Vivió en casa hasta los 33 años.<br/>3 - Estaba seguro de que su madre era virgen y su madre estaba segura de que él era Dios.<br/><br/>Tres pruebas de que Jesús fue irlandés:<br/>1 - Nunca se casó.<br/>2 - Nunca mantuvo un trabajo estable.<br/>3 - Su último deseo fue un trago.<br/><br/>Tres pruebas de que Jesús fue puertorriqueño: <br/>1 - Su primer nombre era Jesús.<br/>2 - Siempre tuvo problemas con la ley.<br/>3 - Su madre no sabía quién era su padre.<br/><br/>Tres pruebas de que Jesús fue italiano:<br/>1 - Hablaba moviendo las manos.<br/>2 - Tomaba vino con todas las comidas.<br/>3 - Trabajaba en negocios de edificaciones.<br/><br/>Tres pruebas de que Jesús fue negro:<br/>1 - Llamaba a todo el mundo \"hermano\".<br/>2 - No tenía domicilio permanente.<br/>3 - Nadie lo contrataba.<br/><br/>Tres pruebas de que Jesús fue californiano:<br/>1 - Nunca se cortaba el pelo.<br/>2 - Caminaba descalzo.<br/>3 - Inventó una nueva religión.<br/><br/>Tres pruebas de que Jesús fue argentino:<br/>1 - Lo recibieron con palmas pero a los tres días ya lo querían crucificar.<br/>2 - Hablaba con parábolas muy claras porque creía que los demás, excepto él, eran todos boludos.<br/>3 - Estaba convencido de ser el hijo de Dios.</p>",
        "<p>¿En que año estamos? <br/>•\tEn el 148 antes de Cristo <br/>•\t¿Y quién coño es Cristo? <br/>•\tPues la verdad no tengo ni puta idea!!<br/></p>"
    ]
}