{
    "category": "Ladrones",
    "jokes": [
        "<p>¿Cuál es el e-mail de un ladrón online?<br/>Arroba todo lo que puedas y punto</p>",
        "<p>Le dice un amigo a otro:<br/>- Antes, todas las mujeres iban detrás de mí.<br/>- ¿Y ahora por qué no?<br/>- Es que ya no robo bolsos...</p>",
        "<p>- ¿Cual es el colmo de un ladrón?<br/>- Llamarse Esteban Dido...</p>",
        "<p>Hay un ladrón que entra en una casa.<br/>Cuando llegó la policia preguntó:<br/>Quién anda ahí?<br/>Y el ladrón dice:<br/>Yo no.</p>",
        "<p><br/>Un ladrón a media noche se mete en una casa a robar. Entra por una ventana, y cuando está adentro en la oscuridad, oye una voz que dice:<br/>- ¡Jesús te está mirando!.<br/>Entonces, el ladrón se asusta y se detiene. Luego como ve que no ocurre nada continúa. Y de nuevo la voz le dice:<br/>- ¡Jesús te está mirando!.<br/>El ladrón asustado prende la luz y ve que la voz venía de un loro que estaba en una jaula, y el ladrón le dice:<br/>- ¡Ahhh que susto me diste!. ¿Cómo te llamas lorito?.<br/>Y el loro le responde:<br/>- Me llamo Pedro.<br/>- Pedro es un nombre extraño para un loro.<br/>Y el loro le contesta:<br/>- Más extraño es el nombre de Jesús para un Doberman.</p>",
        "<p>Dos amigos que se encuentran y le dice uno al otro:<br/><br/>- Pues ayer vino un policía a casa porque unos ladrones entraron a robar y se llevaron hasta los vasos.<br/>- ¿Y los detuvo? <br/>- Sí tío, los de tubo también.</p>",
        "<p>Un ladrón entra en una tienda y dice:<br/>- Arriba las manos, esto es un atraco, ¿tiene algo de valor?<br/>- Nada de nada. ¡Yo soy un cobarde!</p>",
        "<p>Sale un señor de una tienda con dos kilos de patatas y de repente aparece un ladrón:<br/>- ¡Arriba las manos!.<br/>El señor obedece y el ladrón dice:<br/>- ¡Ahora las pelas!.<br/>- ¡Sí, hombre!, las patatas las pelas tú.</p>",
        "<p>Había una vez un ladrón tan, pero tan tonto que cuando robaba una tienda, se llevaba los maniquíes para no dejar testigos.</p>",
        "<p>había un ladrón que quería robar una iglesia y decidió ir a robarla entonces se pone con el pastor y dice  ¡Levanten las manos! y la gentes levantas la manos  y empiezan a orar.</p>"
    ]
}