{
    "category": "Largos",
    "jokes": [
        "<p><br/>Una viejita fue un día al Banco llevando un bolso lleno de dinero. Insistía en que quería hablar con el presidente del Banco para abrir una cuenta de ahorros porque \"es mucho dinero\".<br/>Después de mucho discutir la llevaron ante el presidente del Banco. Este le pregunta cuánto quería ingresar. Ella dijo que dos millones de euros y vacía su bolso encima de la mesa.<br/>El presidente naturalmente sentía curiosidad por saber de dónde había sacado tanto dinero y le pregunta:<br/>- Señora, me sorprende que lleve tanto dinero encima, ¿de dónde lo ha sacado?.<br/>La viejita contesta:<br/>- Hago apuestas.<br/>- ¿Apuestas?, - pregunta el presidente -. ¿Qué tipo de apuestas?.<br/>La viejecita contesta: bueno, por ejemplo, ¡le apuesto a usted un millón a que sus pelotas son cuadradas!.<br/>El presidente soltó una carcajada y dijo:<br/>- Esa es una apuesta estúpida. Usted nunca puede ganar una apuesta de este tipo.<br/>La viejecita lo desafía:<br/>Bueno, ¿estará usted dispuesto a aceptar mi apuesta?.<br/>- Por supuesto, respondió el presidente.<br/>- Apuesto un millón de euros a que mis pelotas no son cuadradas.<br/>La viejita dijo:<br/>- De acuerdo, pero como hay mucho dinero en juego, ¿puedo venir mañana a las 10h con mi abogado para que haga de testigo?.<br/>- Por supuesto, - respondió el confiado presidente -.<br/>Aquella noche el presidente estaba muy nervioso por la apuesta y pasó largo tiempo mirándose sus pelotas en el espejo, volviéndose de un lado a otro una y otra vez. Se hizo un riguroso examen y quedó absolutamente convencido de que sus pelotas no eran cuadradas y de que ganaría la apuesta.<br/>A la mañana siguiente a las 10h en punto la viejita apareció con su abogado en la oficina del presidente. Hizo las oportunas presentaciones y repitió la apuesta de un millón de euros a que las pelotas del presidente son cuadradas.<br/>El presidente aceptó de nuevo la apuesta y la viejita le pidió que se bajara los pantalones para que todos las pudieran ver. El presidente se los bajó. La viejecita se acercó y miró sus pelotas detenidamente y le preguntó si las podía tocar.<br/>- Bien, de acuerdo, dijo el presidente, un millón de euros es mucho dinero y comprendo que quiera estar absolutamente segura.<br/>Entonces se dio cuenta de que el abogado estaba golpeándose la cabeza contra la pared. El presidente preguntó a la viejita:<br/>- ¿Qué le pasa a su abogado?.<br/>Ella contestó:<br/>- Nada, sólo que he apostado con él cinco millones de euros a que hoy a las 10h tendría las pelotas del presidente de un Banco en mis manos.</p>",
        "<p>Los indios de una remota reserva preguntaron a su nuevo jefe si el próximo invierno iba a ser frío o apacible.<br/>Dado que el jefe había sido educado en una sociedad moderna, no conocía los viejos trucos indios.<br/>Así que, cuando miró el cielo, se vio incapaz de adivinar qué iba a suceder con el tiempo…<br/>De cualquier manera, para no parecer dubitativo, respondió que el invierno iba a ser verdaderamente frío, y que los miembros de la tribu debían recoger leña para estar preparados.<br/>No obstante, como también era un dirigente práctico, a los pocos días tuvo la idea de telefonear al Servicio Nacional de meteorología.<br/>-¿El próximo invierno será muy frío? – preguntó.<br/>-Sí, parece que el próximo invierno será bastante frío – respondió el meteorólogo de guardia.<br/>De modo que el jefe volvió con su gente y les dijo que se pusieran a juntar todavía más leña, para estar aún más preparados.<br/>Una semana después, el jefe llamó otra vez al Servicio Nacional de meteorología y preguntó:<br/>-¿Será un invierno muy frío?<br/>-Sí – respondió el meteorólogo- va a ser un invierno muy frío.<br/>Honestamente preocupado por su gente, el jefe volvió al campamento y ordenó a sus hermanos que recogiesen toda la leña posible, ya que parecía que el invierno iba a ser verdaderamente crudo.<br/>Dos semanas más tarde, el jefe llamó nuevamente al Servicio Nacional de Meteorología:<br/>-¿Están ustedes absolutamente seguros de que el próximo invierno habrá de ser muy frío.<br/>-Absolutamente, sin duda alguna – respondió el meteorólogo – va a ser uno de los inviernos más fríos que se hayan conocido.<br/>-¿Y cómo pueden estar ustedes tan seguros?<br/>Coño, porque los indios están recogiendo leña como locos!!</p>",
        "<p>Tres exploradores se perdieron en la selva africana, y fueron capturados por unos caníbales. Pero el Rey les dijo que podían salvarse si pasaban dos pequeñas pruebas.<br/><br/>La primera era buscar en la jungla diez unidades de una misma fruta. Los hombres aceptaron, y por separado fueron a buscar frutas.<br/><br/>Llegó el primer hombre y dijo:<br/><br/>-Yo traje diez manzanas!<br/>Entonces el Rey le dijo:<br/>-Bien, ahora debes empujarte por el trasero cada fruta sin poner ninguna mueca en el rostro, o si no te matamos!<br/><br/>El tipo se metió la primera manzana, pero en la segunda no pudo evitar gritar de dolor, por lo que de inmediato lo mataron.<br/><br/>Llegó el segundo hombre con 10 ciruelas. El Rey le dijo lo que debía hacer, y el tipo sin muchos problemas por el pequeño tamaño de sus frutas comenzó con la 1era, 2da, 3era, 4ta...hasta la octava, pero justo con la novena soltó una carcajada y fue asesinado.<br/><br/>El primer y el segundo hombre se encontraron el cielo, y el primero preguntó:<br/>-Oye, por qué te reíste? Ya casi lo lograbas.<br/><br/>Y el segundo le contestó:<br/>-No me pude aguantar, ví al tercero llegar con diez piñas!</p>",
        "<p><br/>Un viejo árabe vivía en Idaho, Estados Unidos, desde hacía 40 años.<br/>Quería plantar papas en su jardín, pero arar la tierra ya era un trabajo muy pesado para él. Su único hijo Ahmed, estaba estudiando en Francia. Entonces el hombre viejo decide mandarle un mail explicándole el problema:<br/>- Querido Ahmed, me siento mal porque no voy a poder plantar mi jardín con papas este año. Estoy muy viejo para arar las parcelas. Si tú estuvieras aquí, sé que revolverias la tierra por mí. Qué Alá esté contigo. Te quiere, papá.<br/>Pocos días después recibe un mail de su hijo:<br/>- Querido papá, por todo lo que más quieras, no revuelvas la tierra de ese jardín. Ahí es donde tengo escondido aquello. Te quiere, Ahmed.<br/>A eso de las cuatro de la madrugada, aparecen la Policía local, agentes del FBI, de la CIA y representantes del Pentágono que dan vuelta a toda la tierra del jardín buscando materiales para construir bombas, ántrax o lo que sea. Pero, no encuentran nada y se van.<br/>Ese mismo día el hombre recibe otro mail de su hijo:<br/>- Querido papá: seguramente ya podrás plantar las papas. Es lo mejor que pude hacer por ti desde acá. Te quiere, tu hijo Ahmed.</p>",
        "<p><br/>Un hombre se marcha de viaje y le encarga a un amigo que cuide de la casa y de su familia, puesto que estará varios meses fuera del país.<br/>El amigo va a buscarle a su regreso al aeropuerto, y después de saludarse, pregunta el hombre:<br/>- ¿Y la casa?. ¿Qué tal?. ¿Ha habido algún problema?.<br/>Y responde el segundo:<br/>- Bueno... lo siento mucho, pero... se te ha muerto el loro.<br/>- ¡Vaya por Dios!. ¡Con el cariño que le había cogido a ese pobre animal!. ¿Y sabes de qué murió?.<br/>- Pues sí... se tuvo que morir abrasado, cuando la casa se incendió.<br/>- ¡Pero qué me dices!. ¡Mi casa!. ¡Con lo que había ahorrado para comprarla!. ¿Cómo pudo prenderse fuego?.<br/>- Me imagino que tuvo que ser una vela, que prendió fuego a las cortinas y después el fuego se propagó por toda la finca.<br/>- ¿Una vela?. ¡Pero qué dices!. ¡Si en casa no tenemos velas!.<br/>- Ya... ¡pero no querrías que hiciéramos el velatorio de tu mujer con las luces del árbol de Navidad!.<br/>El hombre, cada vez más alterado, responde:<br/>- ¿Que mi mujer ha muerto?. ¡No es posible!. ¡No puede ser!.<br/>- Hombre, ten en cuenta que el shock de ver a tus dos hijos ahogados en la piscina, no lo resiste cualquiera...<br/>El hombre ya no lo puede resistir y rompe a llorar en el suelo. El otro le mira y le dice:<br/>- ¡Jo!. ¡Tampoco hace falta ponerse así por un loro!.</p>",
        "<p>1. Si usas un teléfono de tonos, pulsa números aleatoriamente mientras haces el pedido, y dile que deje de hacer eso.<br/>2. Inventate un nombre de tarjeta de crédito y pregunta si la aceptan.<br/>3. Pide un Bic Mac con patatas y bebida grande.<br/>4. Termina el pedido con \"Recuerde, esta conversación nunca ha tenido lugar\".<br/>5. Dile que tienes al de Pizza World en la otra linea y que te quedas con el que te haga el precio mas bajo.<br/>6. Solo dale tu dirección y cuelga diciendo \"Sorpréndeme\".<br/>7. Contesta a sus preguntas con otras preguntas.<br/>8. Deletrea los ingredientes.<br/>9. Tartamudea cada vez que digas algo con \"p\".<br/>10. Pide una Rolling Pizza (o una tres pisos si llamas a Pizza Hut)<br/>11. Di \"¿Diga?\" y actúa como si te hubiese llamado el a ti.<br/>12. Haz tu pedido con aire decidido y seguro. Cuando te pregunten si quieres alguna bebida, desmoronate y actúa como si estuvieses desorientado.<br/>13. Cambia el acento de tu voz cada 3 segundos.<br/>14. Pide 52 rodajas de pepperoni preparadas siguiendo un patrón fractal que siga la ecuación que le vas a dictar.<br/>15. Si te repiten el pedido para asegurarse, di: \"Vale, son 20 con 50, por favor recoja su pedido en la siguiente ventanilla\"<br/>16. Explícale que lo que quieres es alquilar una pizza.<br/>17. Pregunta si puedes quedarte con la caja de cartón. Cuando te respondan que si, da un sonoro suspiro de alivio.<br/>18. Pide tu pizza \"removida, no agitada\".<br/>19. Pídeles que se cercioren de que tu pizza esta muerta.<br/>20. Imita la voz del que toma el pedido.<br/>21. Elimina los verbos de todo lo que digas.<br/>22. Di que es vuestro aniversario y que agradecerías si el repartidor esperara contigo escondido detrás del sofá hasta que aparezca tu marido/mujer y asi darle una sorpresa.<br/>23. Pide ver la carta.<br/>24. Adviérteles que no tienen idea de lo que esta en juego con ese pedido.<br/>25. Pregunta que ingrediente pega mas con un Chardonnay del 89.<br/>26. Eructa al auricular y dile después a tu perro que debería estar avergonzado.<br/>27. Pide solo una porción.<br/>28. Psicoanaliza al que toma el pedido.<br/>29. Quéjate del servicio. Más tarde, vuelve a llamar diciendo que estabas borracho y que no querías decir eso.<br/>30. Dile al que toma el pedido que le diga al encargado que le diga al supervisor que esta despedido.<br/>31. Si utilizas un teléfono de tonos, marca el 091 cada 5 segundos durante la conversación.<br/>32. Aprende a tocar blues con la harmónica. Deja de hablar para tocarla a intervalos regulares.<br/>33. Revélale al que toma el pedido un código secreto y pídele que lo memorice para los próximos pedidos.<br/>34. Pide champiñón como primer ingrediente, cuando hayas terminado, antes de colgar, di: \"Sin champiñones, por favor\", y cuelga antes de que pueda contestar.<br/>35. Cuando te repitan el pedido, corrígelo cambiando algún ingrediente. Cuando vuelvan a repetirlo, ya corregido, corrígelo de nuevo. A la tercera pregúntale si es su primer día de trabajo.<br/>36. Regatea.<br/>37. Pregunta cuantos delfines han muerto para hacer esa pizza.<br/>38. Evita utilizar la palabra \"pizza\" a toda costa. Si el que toma el pedido la dice, córtale con un \"Por favor, no mencione esa palabra\".<br/>39. Haz el pedido durante una persecución de coches en la tele, con el volumen muy alto. Grita \"Aaaarggh\" cuando suene un disparo.<br/>40. Si el que toma el pedido parece no aceptar cualquiera de las bromas anteriores, dile que el otro empleado si te deja hacerlo.</p>",
        "<p>Cierta vez un cura y una monja, después de peregrinar, regresaban hacia el convento. <br/>Al caer la noche, vieron una cabaña en medio del camino y decidieron entrar para dormir y proseguir el viaje al día siguiente.<br/>Al entrar a la cabaña, vieron que había una sola cama.<br/>El padre y la monja entraron, después de algunos segundos de silencio, el padre dice:<br/><br/>_- Hermana, usted puede dormir en la cama, yo dormiré en el suelo._<br/><br/>Y así hicieron. <br/>Mientras tanto, en medio de la noche la hermana despertó al padre:<br/><br/>_- Padre, ¿está despierto?_<br/><br/>El padre medio dormido:<br/><br/>_Hermana, diga, que pasa._<br/><br/>_- Es que estoy con frío, puede ir a buscarme una mantita?_<br/><br/>_- Si hermana, claro que si._<br/><br/>El padre se levantó, fue a buscar una mantita al armario y cubrió a la hermana con mucha ternura..<br/>Una hora después, la hermana despierta al padre nuevamente:<br/><br/>_- Padre.... todavía està despierto?_<br/><br/>_- Que pasa hermana?. Ahora que sucede?_<br/><br/>_- Es que aún estoy con frío. Puede darme otra mantica?_<br/><br/>_- Seguro que si hermana !!!_<br/><br/>Una vez más el padre se levantò, lleno de amor y buena voluntad para atender el pedido de la hermana.<br/>Pasò otra hora, y una vez màs, la hermana llamò al padre:<br/><br/>_- Padre..... sigue despierto?_<br/><br/>_- Si hermana, que necesita ahora?_<br/><br/>_- Es que no he podido dormir.. sigo con mucho frío.!!!!_<br/><br/>El padre entonces le dice: <br/>_hermana, estamos aquí los dos solos, cierto?_<br/><br/>_- Cierto_ contesta la hermana !!<br/><br/>_- Lo que ocurre aquí sòlo nosotros dos lo sabemos y nadie mas, cierto?_<br/><br/>_-Cierto !!! padre_,<br/><br/>contesta la hermana..<br/><br/>_- Entonces tengo una sugerencia, ¿Que tal si nos hacemos la cuenta de que somos marido y mujer?_<br/>-La hermana contestó:<br/><br/>_Si, si, padre.. hagamos de cuenta que somos marido y mujer¡¡_<br/><br/>El padre cambia el tono de voz y dice:<br/><br/>_*!!! ENTONCES, DEJA DE JODER!!! LEVANTÁTE A BUSCAR TU VAINA Y DEJÁ DE JODER YA!!!!*_</p>",
        "<p>A los 95 años de edad, Don Pancho se casó con Ana de 25 años, pero debido a que su marido es tan viejo, Ana decide que después de su boda, ella y don Juan deben tener dormitorios separados. Después de las festividades de la boda, Ana se prepara para la cama y de pronto se escuchan golpes en la puerta y al abrir está don Pancho, con sus 95 años… listo para la acción!! Concluido el acto Don Pancho le da un beso de buenas noches y vuelve a su dormitorio.<br/>Después de algunos minutos, Ana oye otros golpes en la puerta del dormitorio y es don Pancho…. listo para la segunda vuelta! Sorprendida, Ana acepta; al final Don Pancho le da un cariñoso beso de buenas noches y se va.<br/><br/>Más tarde, don Pancho está otra vez tocando la puerta, y tan fresco como un muchacho de 25 años… listo una vez más!!! Y así sucede dos veces más, Don Pancho regresa con Ana y después de la acción, le da un beso de buenas noches a su esposa y regresa a su cuarto.<br/><br/>Después de una hora, regresa don Pancho por sexta vez y como si nada! Termina y le da un beso de buenas noches a Ana; en esta ocasión Ana lo detiene y le pide que se no se vaya; está sorprendida y le dice a Don Pancho:<br/><br/>– Me impresiona que a tu edad puedas repetir esto tantas veces Pancho, en verdad eres un gran amante. He estado con hombres con un tercio de tu edad y son totalmente incapaces de seguirte el paso.<br/><br/>Don Pancho, voltea desconcertado, le pregunta a Ana:<br/><br/>– ¿Cómo!!!… ya había venido antes?<br/><br/>Moraleja:<br/>El ALZHEIMER TIENE SUS VENTAJAS!!!</p>",
        "<p><br/>El siguiente documento muestra la evolución de un hombre durante una semana sin su mujer. El perro fue quien peor lo pasó de los dos.<br/><br/>LUNES<br/>Me he quedado solo en casa. Mi mujer está ausente toda la semana. Es un cambio que me viene de perlas. Presiento que el perro y yo lo vamos a pasar en grande. He preparado un riguroso programa de actividades, y sé exactamente a qué hora me levantaré, cuánto tardaré en ducharme y arreglarme, y cuánto en preparar el desayuno.<br/>También he calculado el número total de horas que me llevará lavar los platos, hacer la limpieza, sacar a pasear al perro, ir de compras y cocinar. Ha sido una grata sorpresa darme cuenta de que me queda mucho tiempo para hacer lo que quiera. No sé por qué las mujeres hacen que el trabajo doméstico parezca tan complicado, cuando en realidad es mínimo el tiempo que hay que dedicarle... TODO ES CUESTIÓN DE SABER ORGANIZARSE.<br/>A la hora de la cena me he servido un bistec y le he dado otro al perro. Puse en la mesa un bonito mantel, una vela y un florero con rosas para crear un ambiente agradable. El perro ha comido paté acompañado de una ración de exquisitas verduras. De postre le serví galletas. Yo tomé un poco de vino y me fumé un habano. ¡¡No me había sentido tan a gusto en mucho tiempo!!<br/><br/>MARTES<br/>Repaso mi programa: creo que necesita algunos ajustes menores. Le he explicado al perro que, desde luego, no todos los días son de fiesta, así que no debe esperar paté y bistec a diario, ni que le sirva cada comida en tres tazones, pues tendría más trastos que lavar.<br/>En el desayuno me he dado cuenta de que el zumo de naranja hecho en casa tiene un inconveniente: hay que lavar el exprimidor cada vez que se usa. Una solución es preparar zumo para dos días, así la frecuencia se reduce a la mitad. También he averiguado que las salchichas pueden calentarse junto con la sopa, lo cual representa una cacerola menos que lavar.<br/>Definitivamente, no pienso pasar la aspiradora todos los días, como quería mi mujer. Pasarla cada tres días es más que suficiente. La clave está en usar zapatillas para estar en casa y limpiarle las patas al perro. Por lo demás, me encuentro de maravilla.<br/><br/>MIÉRCOLES<br/>Empiezo a creer que los quehaceres domésticos llevan más tiempo del que me había imaginado.<br/>Tendré que reconsiderar mi estrategia. Primer paso: he salido a por un poco de comida para llevar; así no perderé tanto tiempo cocinando. No debe tardar uno más en preparar la comida que en comérsela.<br/>Hacer la cama es otro problema añadido: primero hay que levantarse, luego ventilar la habitación y luego extender sábanas y mantas. ¡Qué engorroso!. Creo que no es necesario hacer la cama todos los días y menos si voy a acostarme en ella todas las noches. Es una tarea sin sentido.<br/>Ya no preparo nada especial ni complicado para el perro. Le he comprado alimento enlatado para mascotas. Puso cara de repugnancia pero de nada le valdrá. Si yo tengo que conformarme con comida preparada, él también puede hacerlo.<br/><br/>JUEVES<br/>¡No más zumo de naranja!. ¿Cómo puede ensuciar tanto una fruta que parece tan inocente?. ¡Es increíble!. ¡Inconcebible!. De hoy en adelante compraré zumo embotellado, listo para beber.<br/>Descubrimiento: he conseguido salir de la cama sin desarreglar casi las sábanas; después sólo he tenido que alisar un poco la colcha con las manos. Desde luego, hacer esto requiere práctica y no puede moverse uno mucho mientras duerme. Tengo la espalda dolorida, pero una ducha caliente me dejará como nuevo.<br/>He dejado de afeitarme todos los días, pues me parece un desperdicio de tiempo; además, así gano unos minutos muy valiosos que mi mujer nunca pierde porque a ella no le sale barba ni bigote.<br/>Descubrimiento: es absurdo usar un plato limpio en cada comida. Lavar los platos tan a menudo empieza a ponerme de los nervios. El perro también puede comer en un solo tazón: al fin y al cabo, no es más que un animal.<br/>Nota: he llegado a la conclusión de que no hace falta pasar la aspiradora más que una vez a la semana. Salchichas en la comida y en la cena.<br/><br/>VIERNES<br/>¡No quiero saber nada de zumo de frutas!. Las botellas pesan muchísimo. Otro hallazgo: las salchichas saben por la mañana, desmerecen en la comida y son insufribles en la cena. Comerlas más de dos días seguidos me puede causar náuseas.<br/>Le he comprado alimento seco al perro. Es tan nutritivo como el enlatado y no ensucia tanto el tazón. Me he dado cuenta de que se puede comer la sopa directamente de la olla. Sabe igual y no hace falta usar sopera ni cucharón. ¡Por fin dejaré de sentirme como una máquina lavaplatos!.<br/>He decidido no fregar más el suelo de la cocina. Esta tarea, al igual que hacer la cama, me ponía con los nervios de punta. Nota: Tendría que prescindir de las latas: el abrelatas se ensucia.<br/><br/>SÁBADO<br/>¿Qué objeto tiene desvestirse por la noche si a la mañana siguiente hay que vestirse otra vez?. Yo prefiero dedicar ese tiempo a dormir un poco más. También he dejado de usar sábanas y mantas, lo que me ahorra el trabajo de hacer la cama.<br/>El perro dejó caer migajas y lo reprendí. ¿Acaso se ha creído que soy su criado?. (¡Qué curioso!, de pronto me doy cuenta de que mi mujer a veces me habla así...).<br/>Hoy toca afeitarme, pero no tengo la menor gana de hacerlo. Estoy hecho un manojo de nervios.<br/>El desayuno consistirá en algo que no haya que desenvolver, abrir, rebanar, untar, cocer o mezclar. Todas esas cosas me sacan de quicio.<br/>Plan: Tomar la comida directamente de la bolsa, sin platos, ni cubiertos, manteles ni demás cacharros superfluos. Me duelen un poco las encías. Tal vez sea por la falta de fruta, que no he vuelto a comprar porque pesa demasiado. ¿Será acaso la primera señal de escorbuto?.<br/>Mi mujer me ha llamado por teléfono por la tarde y me ha preguntado si había limpiado las ventanas y la ropa. Yo solté una carcajada histérica y le dije que no tenía tiempo para esas cosas.<br/>Hay un desperfecto en el baño: el desagüe está atascado de spaguetti, pero no me preocupa mucho porque he dejado de ducharme.<br/>Nota: el perro y yo comemos juntos, directamente del frigorífico. Tenemos que hacerlo a toda prisa, para que la puerta no esté abierta mucho tiempo.<br/><br/>DOMINGO<br/>El perro y yo nos quedamos en la cama viendo la tele donde aparece gente comiendo toda clase de manjares deliciosos. A los dos se nos hizo la boca agua. Estamos débiles y de mal humor.<br/>Esta mañana he comido algo del tazón del perro. A ninguno de los dos nos ha gustado. Hoy sí tendré que ducharme, afeitarme, peinarme, prepararle algo de comer al perro, sacarlo a pasear, lavar los cacharros, arreglar la casa, ir de compras y hacer varias cosas más, pero estoy hecho una piltrafa.<br/>Siento como que me caigo y que se me empaña la vista. El perro ha dejado de menear la cola.<br/>En un supremo esfuerzo de conservación, hemos salido casi arrastras en busca de un restaurante.<br/>Encontramos uno cerca y estuvimos allí más de una hora, comiendo viandas exquisitas en distintos platos. Después nos hospedamos en un hotel.<br/>El cuarto está limpio, arreglado y es muy acogedor. He encontrado la solución perfecta para mantener la casa impecable.<br/>Me pregunto si a mi esposa alguna vez se le ha ocurrido hacer lo mismo.</p>",
        "<p>En el bar local estaban tan seguros de que su camarero era el hombre más fuerte de los alrededores, que apostaron 1000 dólares: <br/><br/>El camarero apretará un limón hasta exprimir todo su jugo en un vaso y le dará el limón (ya exprimido) a otra persona. Cualquiera que pueda sacar una gota más de jugo que el camarero gana la apuesta. <br/><br/>Muchas personas lo intentaron durante un tiempo (levantadores de pesas, estibadores, etc.) pero nadie consiguió extraer una gota más del limón. <br/><br/>Un día, un hombrecillo delgado entra en el bar, vestido con un traje de poliéster y portando gafas de pasta gruesas. Dice con una voz chirriante: Me gustaría probar la apuesta.<br/><br/>Después de calmar su risa, el camarero acepta, coge un limón y lo exprime. Luego entrega los restos arrugados al hombrecito.<br/><br/>Pero la risa de la multitud se torna en total silencio cuando el hombre aprieta el puño alrededor del limón y caen seis gotas en el vaso.<br/><br/>A medida que la multitud aplaude, el camarero paga los 1000 dólares, y le pregunta al hombrecito: \"¿Qué hace para ganarse la vida? ¿Es usted un leñador o acaso levantador de peso?\"<br/><br/>El hombre respondió: \"Trabajo para el Departamento de Impuestos del Gobierno.\"</p>",
        "<p>Hacía 5 años que una mujer había perdido a su marido y todavía seguía de luto como si fuese ayer.<br/><br/>Su hija le pidió que por favor saliera con alguien para que se distrajera.<br/><br/>La hija le presentó a un tipo.<br/><br/>Inmediatamente de conocerse se cayeron muy bien y, después de 6 meses, el tipo la invitó a pasar el fin de semana con él.<br/><br/>Llegó el sábado y se fueron a un lugar alejado muy romántico.<br/><br/>El tipo la llevó a pasear y la atendió muy bien.<br/><br/>Ella quedó encantada pero resulta que cuando llegó la noche se fueron a un hotel. Ahí él empezó a acariciarla y a quitarle la ropa.<br/><br/>Ella le dijo:<br/><br/>– Déjame ponerme cómoda – y se fue al baño.<br/><br/>Cuando salió, iba desnuda pero con un calzón negro.<br/><br/>Él le preguntó:<br/><br/>-¿Por qué te quedaste con el calzón?<br/><br/>A lo que ella contestó:<br/><br/>– Mis pechos puedes acariciar, mi cuerpo puedes explorar, pero aquí abajo… no lo puedes tocar, estoy de luto.<br/><br/>– Bueno – el tipo pensó – a lo mejor es prematuro.<br/><br/>Mejor espero a mañana.<br/><br/>Al día siguiente pasó lo mismo y el tipo al ver que se le estaba acabando el fin de semana le dijo:<br/><br/>– Me voy a poner cómodo. Cuando salió del baño, el tipo salió todo excitado con un condón negro.<br/><br/>Ella, curiosa y sorprendida, le preguntó:<br/><br/>– ¿ Por qué tienes ese condón negro ?<br/><br/>A lo que él le contestó:<br/><br/>– Porque esta noche quiero compartir tu dolor, voy a entrar a darte el pésame…</p>"
    ]
}