{
    "category": "Leones",
    "jokes": [
        "<p>¿Por qué a los leones no les gusta la comida rápida?<br/>¡Porque no pueden atraparla!</p>",
        "<p>Le dice una mujer a su marido:<br/>- Si un león me atacara a mí y a mi madre, ¿a quién salvarías primero?<br/>- Pues, ¡al león!</p>",
        "<p>¿Qué le dice una cama a un león?<br/>- ¡Camaleón!</p>",
        "<p>¿Cuál es la flor más feroz del jardín?<br/>¡El diente de león!</p>",
        "<p>Va un cura corriendo porque lo persigue un león cuando de repente el cura se arrodilla y dice:<br/>- Señor, te pido que este león se vuelva cristiano.<br/>El león se arrodilla y dice:<br/>- Señor, bendice estos alimentos que voy a consumir.</p>",
        "<p>Un león de dice a otro león:<br/>- No te acerques hoy a la cebra que está rallada...</p>",
        "<p>¿Cuál es el colmo de un domador de leones?<br/>Ser una fiera en la cama elástica</p>",
        "<p>Resulta que a un famoso guitarrista le propusieron ofrecer un concierto en algún país de África, y éste aceptó. A tiempo tomó el avión y cuando sobrevolaba la selva éste se estrelló en medio de la selva, sólo sobrevivieron el guitarrista y su guitarra. Al rato, se le acercó un león con cara de hambriento y luego otro y otro. En ese momento se acordó de que había leído que la música calmaba a los animales, y muy nervioso se puso a tocar una canción. Los leones se calmaron y acostaron a su alrededor, y el músico se tranquilizó pensando que se había salvado de morir, cuando de repente, de entre los árboles salió un león furioso y se comió al guitarrista, y uno de los primeros leones le dijo a otro:<br/>¿Ves? ¡Te dije que el sordo, nos iba arruinar el concierto!</p>",
        "<p>- Cuál es el animal más fiero?<br/>- El leòn<br/>- No, es lopintan, porque el leòn no es tan fiero como lopintan</p>",
        "<p>Un hombre en un cine nota lo que parece ser un león sentado junto a él:<br/>- ¿Eres un león? —pregunta el hombre sorprendido—. ¿Pero qué estás haciendo en el cine?<br/>- A lo que el león contesta:<br/>- Bueno, me gustó el libro...</p>"
    ]
}