{
    "category": "Locos",
    "jokes": [
        "<p>En el manicomio:<br/>– ¿Y tú por qué no trabajas?<br/>– Porque estoy loco.<br/>– Sí, pero hay otros locos que sí trabajan…<br/>– Ya, pero yo no lo estoy tanto.</p>",
        "<p>En el manicomio, un loco gritaba:<br/>- ¡Yo soy el enviado de Dios!<br/>Se le acerca otro loco y le dice:<br/>- No, ¡Yo soy el enviado de Dios!<br/>Y así, los dos locos discuten.<br/>Entonces, se acerca un tercer loco, y les pregunta:<br/>- ¿Qué pasa aquí?<br/>Y el primer loco dice:<br/>- ¡Yo soy el enviado de Dios!<br/>Y el segundo dice:<br/>- No, ¡Yo soy el enviado de Dios!<br/>Entonces, el tercer loco dice:<br/>- Un momento... ¡Yo no he enviado a nadie!</p>",
        "<p>Un loco en el manicomio se pone a imitar a una moto:<br/>- ¡Prroppp!…<br/>Otro loco va a la enfermera a quejarse:<br/>– Por favor, dígale al loco ese que pare.<br/>– ¿Le molesta el ruido que hace?<br/>- ¡No!, lo que me molesta es el humo.</p>",
        "<p>Dos locos están preparando el árbol de Navidad y uno le dice al otro:<br/>- Avísame si se encienden las luces.<br/>Y el otro le contesta:<br/>- Ahora sí, ahora no, ahora sí, ahora no,...</p>",
        "<p>Esto son dos locos que van en tren y uno le dice al otro:<br/>- Oye, ¿te has fijado que rápido pasan los postes?<br/>Y el otro contesta:<br/>– Sí, ¡a la vuelta venimos en poste!</p>",
        "<p>Un loco le dice a otro loco:<br/>-¿Qué haces?<br/>-Escribiendo una carta.<br/>-¿A quién?<br/>-A mí mismo<br/>-¿Y qué pone?<br/>-No sé, ¡hasta mañana no la recibo!</p>",
        "<p>Un loco está en el manicomio vestido de caramelo y otro loco le dice:<br/>- ¡Demente!<br/>Y el caramelo responde:<br/>- No, de chocolete.</p>",
        "<p>Un loco va a casa de otro amigo loco, llega y llama a la puerta. El de dentro dice:<br/>- No hay nadie...<br/>Y el de fuera responde:<br/>- Pues menos mal que no he venido...</p>",
        "<p>Un loco de repente exclama:<br/>- Mi perro tiene ocho patas!<br/>- ¡No puede ser!, le contestan.<br/>- Pues sí: dos delante, dos detrás, dos a un lado y dos al otro...</p>",
        "<p>Se acerca el guardia de un manicomio a dos locos. Uno estaba con los pantalones bajados y el otro con una vela junto al culo del otro, y les dice:<br/>- ¿Qué hacéis?<br/>Y le contesta uno:<br/>- Estoy mirando de qué color son sus pedos...<br/>- Ah, ¿y de qué color son?<br/>- No lo sé aún porque cada vez que se tira uno apaga la vela...</p>",
        "<p>Un día el supervisor circuital de manicomios visita el manicomio del oeste.<br/><br/>Pasa lista de cada una de las habitaciones, y conforme va pasando, también anota lo que están haciendo los locos en cada una de ellas.<br/><br/>Al llegar al final del pasillo, se encuentra con un gran círculo de locos con las luces apagadas, se acerca, y se puede dar de cuenta que hay un loco en medio del círculo, sin pantalón, en posición de perrito y con una vela encendida cerca del trasero.<br/><br/>Al ver esto se acerca a uno de ellos y pregunta ¿Que están hacien..... Antes de que pudiera terminar el loco lo calla y le dice ¡Silencio! Estamos en un experimento.<br/><br/>Pasan 5 minutos ya no aguanta la espera y pregunta.<br/><br/>Supervisor<br/>- ¿Que experimentó estamos haciendo?<br/><br/>El loco contesta.<br/>-Queremos saber de qué color son las flatulencias.<br/><br/>Supervisor.<br/>-¿Y de qué color son?<br/><br/>Loco.<br/>- Aún no lo sabemos.<br/><br/>Supervisor.<br/>¿Por qué? ¿Creí que ya lo sabían?<br/><br/>Loco.<br/>Ya lo supiéramos, lo que pasa es que cada vez que el estupido este se lanza uno se apaga la vela.</p>"
    ]
}