{
    "category": "Loros",
    "jokes": [
        "<p>Una señora se quería comprar un loro. Va a la tienda de mascotas, y el tendero le comenta que sólo tiene un loro, pero que éste había pertenecido a una señora, que tenía un burdel, por lo cual su vocabulario... era altamente insolente.<br/><br/>A la señora no le importó, y dijo que lo educaría para que dijera cosas agradables. <br/>Llega a su casa y destapa la jaula, y el loro comienza a hablar:<br/><br/>\"Nueva casa, nueva madame\".<br/><br/>La señora suelta una carcajada, y espera ansiosa a que sus hijas lleguen de la escuela.<br/><br/>​\"Nueva casa, nueva madame, nuevas prostitutas\"<br/><br/>Las hijas no pueden contener la risa y esperan a que su padre llegue para que vea al loro. Llega el papá a la hora de la comida y el loro dice:<br/> <br/>\"Nueva casa, nueva madame, nuevas prostitutas, pero los mismos clientes... ¡Hola Peeeepe!\"</p>",
        "<p>Este era una vez un señor que llega borracho a su casa a las 4 de la mañana, y como no tenía llave se dirigió al patio de su casa, al entrar en el patio, ve que el perro de su casa tiene un lorito muerto en la boca, y el tipo dice:<br/>- ¡Dios mío!, si es el lorito de la vecina.<br/>Al señor le dio pena y puso al lorito en la jaula de la vecina y se acuesta a dormir. Al otro día se despierta y ve que su esposa está llorando y le pregunta:<br/>- ¿Amor, por qué estas llorando?<br/>Y le dice su esposa:<br/>- Es que se murió la vecina del lado.<br/>Y dice el esposo:<br/>- Cómo ha podido ser, si ayer la vi bien y en perfectas condiciones.<br/>Y le dice la esposa:<br/>- Es que le dio un infarto esta mañana. Porque ayer había enterrado al lorito que se le murió y se le apareció en la jaula esta mañana.</p>",
        "<p>¿Cuál es el colmo de un loro?<br/>- ¡Tener un hijo repetidor!</p>",
        "<p>Una señora que vivía en un noveno tenía un loro que era un cabrón. Un día pasa el butanero por su calle y el loro grita: Tres bombonas al noveno!<br/><br/>El butanero se mete al portal y ve que el ascensor no va. Jura durante unos segundos y se va para arriba con las bombonas. Cuando llega, llama al timbre y le atiende la señora:<br/><br/>- Buenas tardes, aquí tiene sus bombonas.<br/>- ¡Ay! eso habrá sido cosa del loro que es bien guasón, lo siento.<br/>- La madre que lo... ¿dónde está ese loro?<br/>- En el balcón.<br/><br/>El butanero va, coge al loro y lo aplasta contra la pared, dejándolo con las alas abiertas. Cuando el butanero se va, el loro se pasa varias horas ahí pegado sin poder salir. Se da cuenta de que cerca de él hay una estatua de Jesús en la cruz colgando en la pared. El loro le pregunta:<br/><br/>- Amigo, ¿usted cuánto tiempo lleva aquí?<br/>- 2000 años.<br/>- No me jo... ¿pero cuántas bombonas pediste?</p>",
        "<p>¿Cuál es el colmo de un loro?<br/>- Tener un dueño mudo.</p>",
        "<p>¿Cuál es el colmo de un loro?<br/>- Tener una esposa cotorra.</p>",
        "<p>- Vengo a devolver el loro.<br/>- Pero, ¿cuál es el problema?<br/>- Que en vez de repetir todo lo que digo, ¡me lo discute!</p>",
        "<p>- Aló, ¿es la policía?<br/>- Sí, ¿qué necesita?<br/>- Por favor, vengan rápido, vengan rápido, me quieren matar.<br/>- ¿Quién lo quiere matar?<br/>- Un gato, por favor, vengan rápido.<br/>- ¡Pero cómo lo va a matar un gato!<br/>- Sí, es en serio, ¡me va a matar!<br/>- Está bien enviaremos una patrulla, ¿con quién hablo?<br/>- ¡Con el loro!</p>",
        "<p>Van un tipo y un loro en un avión, y el animal llama a la azafata:<br/>- Vamos tontita, tráeme un whisky, y rapidito.<br/>- Ahora mismo.<br/>El tipo dice:<br/>- Por favor, ¿podría traerme un café?<br/>- Cuando tenga tiempo señor.<br/>De allí a un rato el loro pide otro whisky de malos modos y es atendido inmediatamente mientras que el señor educado no logra su propósito.<br/>- Señor loro, ¿cómo lo hace?<br/>- Yo la trato mal, para que sepa quién es el macho, quién manda y por eso obedece.<br/>El tipo dice:<br/>- A ver mugrienta, tráeme de una vez el café que te pedí.<br/>Llega el comisario de abordo y los tira a ambos por la puerta del avión.<br/>En plena caída dice el loro:<br/>- Hay que ser muy macho para ofender a la azafata sin saber volar.</p>",
        "<p>¿Qué le dice un loro a otro loro?<br/>- Al loro, ¡que no estamos tan mal!</p>"
    ]
}