{
    "category": "los Mejores chistes",
    "jokes": [
        "<p>LE DICE UNA MADRE A SU HIJO:<br/>-¡ME HA DICHO UN PAJARITO QUE TE DROGAS!<br/>-¡LA QUE SE DROGA ERES TU QUE HABLAS CON PAJARITOS!</p>",
        "<p>Un hombre ejecutivo destinado temporalmente en París por negocios, recibe una carta de su novia desde Chile.<br/>La carta decía lo siguiente:<br/>- Querido Alejandro:<br/>- Ya no puedo continuar con esta relación. La distancia que nos separa es demasiado grande. Tengo que admitir que te he sido infiel diez veces desde que te fuiste y creo que ni tú ni yo nos merecemos esto, lo siento.<br/>- Por favor devuélveme la foto que te envié. Con amor. María.<br/>El hombre, muy herido, le pidió a todos sus compañeros de trabajo que le regalaran fotos de sus novias, hermanas, amigas, tías, primas, etc.<br/>Junto con la foto de María, incluyó todas esas otras fotos que había recolectado de sus amigos. Había 57 fotos en el sobre y una nota que decía:<br/>- María, perdóname, pero no puedo recordar quién eres.<br/>- Por favor, busca tu foto en el paquete y devuelveme el resto.</p>",
        "<p>Un policía detiene a un coche en la carretera y se suscita la siguiente conversación:<br/>- ¿Cuál es el problema, oficial?.<br/>- Iba por lo menos a 100 km/h y el límite es de 80.<br/>- ¡No oficial!. Yo sólo iba a 70.<br/>La esposa interrumpe:<br/>- Vamos, Ricardo, ibas a 110.<br/>El señor mira fulminantemente a su mujer.<br/>- También lo voy a multar por la direccional que tiene rota.<br/>- ¿Direccional rota?, no me había dado cuenta, oficial.<br/>- Vamos, Ricardo, desde hace semanas que lo sabes.<br/>El señor vuelve a mirar furioso a su mujer.<br/>- Y se merece otra multa por no traer el cinturón de seguridad.<br/>- Pero oficial, apenas me lo quité cuando usted me detuvo.<br/>- Vamos, Ricardo, tú nunca te pones el cinturón.<br/>El señor le dice a su esposa:<br/>- ¡Ya cierra el pico!.<br/>Entonces el oficial le dice a la señora:<br/>- Oiga, ¿su marido siempre le habla en ese tono?.<br/>- No, sólo cuando está borracho.</p>",
        "<p>Una mujer se levanta por la mañana, despierta a su marido y le dice:<br/>- Cariño, he tenido un sueño maravilloso. He soñado que me regalabas un collar de diamantes por mi cumpleaños. ¿Qué querrá decir?.<br/>El marido le contesta:<br/>- Lo sabrás en tu cumpleaños.<br/>Llega el día del cumpleaños de la esposa y el marido entra en casa con un paquete en la mano. La mujer, emocionada, se lo quita de las manos, rasga nerviosa el papel, abre rápidamente la caja y encuentra un libro titulado: \"El significado de los sueños.\"</p>",
        "<p>Una monja va al médico con un ataque de hipo que ya le dura un mes.<br/>- Doctor, tengo un ataque de hipo desde hace un mes que no me deja vivir. No duermo, no como, ya me duele el cuerpo de tanto movimiento compulsivo involuntario.<br/>- Tiéndase en la camilla, hermana, que la voy a examinar - dice el médico -.<br/>La examina y le dice:<br/>- Hermana, está usted embarazada. La monja se levanta y sale corriendo de la consulta con cara de pánico.<br/>Una hora después el médico recibe una llamada de la madre superiora del convento:<br/>- Pero Doctor, ¿qué le ha dicho a la hermana María?.<br/>- Verá madre superiora, como tenía un fuerte ataque de hipo, le di un susto para que se le quitara y supongo que ya se le habrá quitado, ¿no?.<br/>- Sí, a la hermana María se le ha quitado el hipo, pero el cura se ha tirado del campanario.</p>",
        "<p>Va un chaval a una farmacia:<br/>- Oiga, ¿me puede vender un preservativo?, porque esta noche voy a cenar con la familia de la chica con la que salgo desde hace tres meses y después, a ver si cae. Bueno me va a poner dos, porque esta chica tiene una hermana que no está nada mal, e igual cae también. Bueno, mejor me va usted a dar tres porque la madre es una cachonda que le pone los cuernos a su marido y ya metidos en harina...<br/>LLega la hora de la cena y aquí tenemos al chaval comiéndose la sopa sin quitarse la gabardina, con los cuellos subidos y la cabeza agachada. Al acabar, cuando han salido de la casa, va la chica y le pregunta:<br/>- Manolo, ¡Hijo!, no sabia que eras tan timido.<br/>- Ni yo que tu padre era farmacéutico.</p>",
        "<p>Esto era uno que iba con su Ferrari a 260 km/h y la policía le hace el alto.<br/>El policía le dice:<br/>- ¿La documentación?.<br/>El conductor le responde:<br/>- No tengo.<br/>- ¿Los papeles del coche?.<br/>- El coche es robado.<br/>- ¿Me deja ver su guantera?.<br/>- No, tengo una pistola.<br/>- A ver su maletero, por favor.<br/>- Llevo tres muertos.<br/>El civil no sabe qué hacer, y llama al comisario jefe.<br/>Llega el comisario al sitio del suceso, habla con el conductor, y le dice:<br/>- ¿La documentación?.<br/>- Sí, tenga.<br/>- ¿Los papeles del coche?.<br/>- Tenga, son estos.<br/>- ¿Me deja ver su guantera?.<br/>- Sí, mire, usted mismo.<br/>- ¿Puede abrir su maletero?.<br/>- Mire, tengo los triángulos y todo lo obligatorio.<br/>El general salta:<br/>- ¡Pero si el policía me ha dicho que no tenías documentación, que no tenías los papeles, que llevabas una pistola, y que llevabas tres muertos en el maletero!.<br/>Y el conductor exclama:<br/>- Y también te habrá dicho que iba a 260 Km/h, ¿no?.</p>",
        "<p>Una madre le pregunta a su hijo:<br/>- ¿Oye hijo mío, con qué estas jugando?.<br/>- Con lo que me sale de los huevos.<br/>Al oir esto la madre le arrea un bofetón al niño y este le contesta:<br/>- Mamá, pues para eso no me compres huevos kinder.</p>",
        "<p>Una mujer se va de viaje a Brasil para asistir a un curso de entrenamiento de dos semanas de su empresa. Su esposo la llevó al aeropuerto y le deseó un feliz viaje. La esposa le contestó:<br/>- Gracias, mi amor, ¿qué quieres que te traiga?.<br/>El esposo soltó una carcajada y le dijo:<br/>- ¡Una brasileña!.<br/>La mujer no dijo nada y fue a embarcarse en su vuelo.<br/>Dos semanas después, él fue a recogerla al aeropuerto y le preguntó:<br/>- ¿Y, corazón mío, cómo te fue en el viaje?.<br/>- Muy bien, muchas gracias.<br/>- ¿Y mi regalo?.<br/>- ¿Qué regalo?.<br/>- Lo que te pedí, pues... la brasileña, jeje.<br/>- Ah, ¿eso?. Verás, hice lo que pude, así que ahora tenemos que esperar unos meses para saber si es brasileña... o brasileño.</p>",
        "<p>- ¿Ya sabes que el jefe se ha muerto?<br/>- Sí, pero quisiera saber quien fue el que falleció con él.<br/>- ¿Por qué lo dices?<br/>- ¿No leíste la esquela que puso la empresa: \"...y con él se fue un gran trabajador...\"?</p>",
        "<p>Dos coches chocan y los dos conductores salen a ver qué ha pasado.<br/>- ¿Cómo se encuentra?.<br/>- Yo bien, ¿y usted?.<br/>- Hombre, el susto...<br/>- Pues mire, yo tengo el mejor remedio para eso, ¿quiere un poco?.<br/>Y mientras está hablando se saca un botellín de whisky de su abrigo y se lo ofrece al otro conductor.<br/>- Hombre, pues muchas gracias, me va a sentar genial.<br/>Tras echar un largo trago le devuelve la botella, pero ve que el otro se la guarda de nuevo en el abrigo.<br/>- Oiga, ¿y usted no va a beber?.<br/>- Qué va, yo no voy a probar una gota de alcohol hasta que no haya venido la policía.</p>",
        "<p>Un señor llega gritando a su casa:<br/>- Vieja, vieja, ¡me saqué la lotería, me saqué la lotería!.<br/>- ¡Qué maravilla!.<br/>- ¡Empaca las maletas, ahora mismo!.<br/>- ¿Pongo ropa para frío o calor?.<br/>- ¡La que quieras, porque la que te largas eres tú!.</p>",
        "<p>Oye, ¿qué es peor, la ignorancia o el desinterés?.<br/>Pues ni lo sé, ni me importa.</p>",
        "<p>- Papá, papá. cuando sea mayor quiero ser como tú.<br/>- Gracias hijo ¿Y eso por qué?<br/>- Para tener un hijo como yo.</p>",
        "<p>- Camarero, quisiera invitar a aquella señorita. ¿Sabe usted qué está tomando?<br/>- Un \"Henry IV Dudognon Heritage Cognac Grande Champagne\".<br/>- Perefecto, póngale otro hielo de mi parte...</p>",
        "<p>Dos amigotes están charlando y le dice uno al otro:<br/>- Anoche me acosté con una tía buenísima, ¡qué piernas, qué pechos, qué culo!.<br/>- ¿Y de cara? - le contesta el otro -.<br/>- ¡Uf, carísima!...</p>",
        "<p>Llega un borracho a las 3 de la madrugada y la mujer le pregunta:<br/>- ¿Qué horas son estas de llegar?.<br/>Y el borracho contesta:<br/>- ¿Quién dijo que ya llegué?, si sólo vine a por la guitarra.</p>",
        "<p>- ¿Qué dicen las piernas de una prostituta cuando muere?<br/>- No lo sé.<br/>- Al fin juntas.</p>",
        "<p>-CARIÑO,¿TENGO LA NARIZ GRANDE?<br/>-NO,TIENES UNA NARIZ COMUN.<br/>-¿AH,SI?<br/>-si, ¡COMUN TUCAN!</p>",
        "<p>- Papá, estoy embarazada.<br/>- Hija mía, ¿pero dónde tenías la cabeza?.<br/>- En el volante del coche, ¿por qué?.</p>",
        "<p>-¿A QUE TE DEDICAS? <br/>-SOY ROCKERO.<br/>-WOW,¿CANTAS O TOCAS LA GUITARRA EN UNA BANDA?<br/>-NO,JUNTO ROCAS Y LAS VENDO.</p>",
        "<p>Un novio va a pedir la mano de su novia al padre de ella y este le dice:<br/>- Pero ustedes son muy jóvenes.<br/>- Bueno yo tengo 25 años.<br/>- Sí pero, ¿es usted licenciado, ingeniero? - dice el suegro -.<br/>- Estoy por titularme - dice el joven -.<br/>- Dígame una cosa, ¿sinceramente cree poder hacer feliz a mi hija?.<br/>Y el joven novio le responde:<br/>- ¡Hacerla feliz, claro!. ¡Si hasta grita!.</p>",
        "<p>Un amigo le comenta a otro:<br/>- Ayer, hice el amor a mi mujer tan bien, que el crucifijo de encima de la cama se puso a aplaudir.<br/>- Eso no es nada, cuando yo hago el amor con la mia, el cuadro de La Ultima Cena hace la ola.</p>",
        "<p>Un señor con el médico:<br/>- Doctor, ¿cómo salieron los análisis?.<br/>- Tiene un 98% de alcohol en la sangre...<br/>- ¿Sólo 98%?. ¡El maldito hielo!.</p>",
        "<p>Un señor va al médico y después de ser reconocido este le dice:<br/>- Para completar el reconocimiento necesito una muestra de orina, una de semen y una de heces para la analítica.<br/>A lo que responde el señor:<br/>- Pues aquí le dejo mis calzoncillos.</p>",
        "<p>Cuando tardas mucho en acabar una tarea, eres LENTO<br/>Cuando tu jefe tarda mucho, es METICULOSO<br/><br/>Cuando tú no haces tu trabajo, eres PEREZOSO<br/>Cuando tu jefe no hace el suyo, está DEMASIADO OCUPADO<br/><br/>Cuando cometes un error, eres un IDIOTA<br/>Cuando tu jefe comete un error, es solamente HUMANO<br/><br/>Cuando tú haces algo que no te han pedido, EXTRALIMITAS TU AUTORIDAD<br/>Cuando tu jefe lo hace, es demostración de INICIATIVA<br/><br/>Cuando mantienes tu posición, eres un CABEZOTA<br/>Cuando tu jefe lo hace, es FIRME<br/><br/>Cuando tú no respetas el protocolo, eres GROSERO<br/>Cuando tu jefe lo hace, es ORIGINAL<br/><br/>Cuando complaces a tu jefe, eres un PELOTA<br/>Cuando tu jefe contenta al suyo, es COOPERATIVO<br/><br/>Cuando no estás en tu despacho, estás ESCAQUEÁNDOTE<br/>Cuando tu jefe no está en su despacho, está en ASUNTOS<br/><br/>Cuando tú estás de baja por enfermedad, estás siempre ENFERMO<br/>Cuando tu jefe está de baja por enfermedad, debe estar GRAVEMENTE ENFERMO<br/><br/>Cuando tú mandas bromas por e-mail, es correo INÚTIL<br/>Cuando lo hace tu jefe, es HUMOR</p>",
        "<p>Una pareja está charlando, cuando le dice él a ella:<br/>- Qué, cariño, ¿esta noche jugamos a los médicos?<br/>- Bueno, pero qué quieres, ¿sanidad pública o privada?<br/>- Pues... no sé, ¿qué diferencia hay?<br/>- Pues si es por la pública te doy hora para de aquí seis meses, y si es por la privada son 100 euros...</p>",
        "<p>Iba caminando un manco de sus dos manos por el campo, cuando de repente cae en un pozo profundo. Desesperado porque no podía salir comienza a gritar, ¡Auxilio!, Auxilio!, cuando en ese momento iban pasando unos ganaderos. Al escuchar los gritos se acercaron al pozo y ven al hombre dentro y le dicen:<br/>- Te vamos a ayudar a salir; te tiraremos una cuerda y tu te agarras de ella ¿ok?<br/>- !No puedo! - dijo el manco -. Soy manco de mis dos manos.<br/>- Pues entonces muérdela fuerte y nosotros te subimos.<br/>- Ok - dijo el manco -, y comenzaron a subirlo, pero en eso que le dicen los ganaderos:<br/>- ¡Pero sobretodo no vayas a hablar!<br/>- Nooooooooooooooooooooo................. - Contestó el manco estampándose contra el suelo -.</p>",
        "<p>Dos amigos se encuentran por la calle y estan hablando:<br/>- Oye, y tus hijas, ¿qué tal?. ¿Cómo se llamaban?.<br/>- Marbú y Fontaneda. ¿Y la tuya?<br/>- María.<br/>- ¡Olé!. ¡Como las galletas!.</p>",
        "<p>SI NO ESTUVISTES EN PARIS <br/>NO TIENES IN FRANCIA</p>",
        "<p>Unos hombres se encuentran jugando a golf y, justo al lado del campo, se encontraba un cementerio en el cual se estaba llevando a cabo un funeral. Uno de los hombres interrumpe su juego, se acerca a ver desde lejos el funeral, se inclina, dice una bendición y regresa a su partido de golf. El compañero le dice:<br/>- Oye Miguel, eres la persona más noble que he conocido, sientes el dolor de las demás personas cuando pierden un ser querido, me siento orgulloso de jugar al golf contigo.<br/>- La verdad, es lo menos que podía hacer, llevábamos 23 años casados.</p>",
        "<p>Un ladrón le dice a otro:<br/>- ¡No sabes lo orgulloso que estoy de mi hijo! <br/>- ¿Va a seguir con la tradición familiar?<br/>- Sí.<br/>- ¿Y cómo va a empezar?<br/>- Dando un mitin.</p>",
        "<p>HOLA CHICOS CON ESTE CANAL MI PROPOSITO ES HACERLOS REIR UN BUEN RATO SIGUEME Y TE ENTERARAS DE MIS CHISTES¡MUY PRONTO!</p>",
        "<p>Un padre y un hijo pasean por Manhattan. Han pasado varios años desde la destrucción de las torres gemelas.<br/>El padre le explica al niño:<br/>- Aquí estaban dos de los edificios más altos del mundo.<br/>El niño le pregunta:<br/>- ¿Y qué les paso papá?.<br/>- Fueron destruídas por los árabes - responde el padre.<br/>A lo que el niño, con cara de duda, pregunta:<br/>- ¿Y qué son los arabes, papá?...</p>"
    ]
}