{
    "category": "Machistas",
    "jokes": [
        "<p>¿Qué tienen en común un globo y una mujer?<br/>Que los globos tienden a subir y las mujeres suben a tender</p>",
        "<p>Están un hombre y una mujer encerrados en un ascensor, y la mujer se está empezando a poner cachonda. En esto que va y le dice:<br/>- ¡¡Hazme mujer!!.<br/>Y el hombre se desabrocha el botón de los pantalones, se quita el cinturón, se los baja, se los quita y le dice:<br/>- Plánchamelos.</p>",
        "<p>Dos amigos que se encuentran. Le dice uno al otro le he comprado un collar de perlas a mi mujer 5900e. A pues yo a la mía la llevo suelta </p>",
        "<p>- Cariño, estás preciosa.<br/>- Dime algo que no sepa. <br/><br/>- Aparcar.</p>",
        "<p>¿Qué tienen las mujeres una vez al mes y le dura 3 o cuatro días?.<br/>El sueldo del marido.</p>",
        "<p>¿Qué hace una mujer fuera de la cocina?.<br/>Turismo.</p>",
        "<p>¿Por qué los huracanes en su mayoría tienen nombres de mujeres?<br/>Porque cuando se van, se llevan el carro, la casa, y tu dinero.</p>",
        "<p>¿Cuál es el astro más cercano a la mujer?.<br/>El Astropajo.</p>",
        "<p>La mujer, después de estacionar el coche, le pregunta al marido:<br/>- Mi vida, ¿me he quedado muy separada de la acera?<br/>El marido le contesta:<br/>- ¿De cuál de las dos?</p>",
        "<p>¿En qué se parecen una mujer y un paracaídas?<br/>En que si no se abren no sirven para nada.</p>",
        "<p>¿Cuál es la última botella que abre una mujer en una fiesta?.<br/>La de Fairy.</p>",
        "<p>¿En qué se parecen las mujeres a las nubes?.<br/>En que cuando se van se queda un día estupendo.</p>",
        "<p>Se encuentran dos amigos y le dice uno al otro:<br/>- Pues mi mujer conduce como un rayo.<br/>- ¿Tan rápida es?.<br/>- No, es que siempre va a parar a los árboles.</p>",
        "<p>¿Por qué las mujeres se casan de blanco?.<br/>Para hacerle juego al refrigerador, a la cocina, al microondas...</p>",
        "<p>¿Qué es lo último que se oyó en el Titanic?.<br/>- ¡NO LE DEJES EL TIMÓN A ELLA!.</p>",
        "<p>Directamente desde su coche, los clientes podrán sacar dinero de su cuenta sin salir del vehículo. Para poder aprovechar todas las ventajas que ofrece este novedoso sistema, se han dado las siguientes instrucciones a los clientes:<br/><br/>Hombres:<br/>1. Alinee su vehículo junto al cajero automático.<br/>2. Abra la ventanilla.<br/>3. Introduzca su tarjeta de crédito y su código secreto.<br/>4. Indique la cantidad que desea retirar.<br/>5. Retire el importe.<br/>6. Recoja el comprobante.<br/>7. Si lo desea, cierre la ventanilla.<br/>8. Reinicie la marcha.<br/><br/>Mujeres:<br/>1. Acérquese al cajero automático.<br/>2. Vuelva a arrancar el motor, que se le ha calado.<br/>3. Vaya en marcha atrás hasta que el cajero vuelva a quedar a su altura.<br/>4. Abra su ventanilla.<br/>5. Vacíe el bolso en el asiento del copiloto y busque su tarjeta de crédito.<br/>6. No es necesario que compruebe ahora su maquillaje en el retrovisor.<br/>7. Intente introducir la tarjeta de crédito.<br/>8. Abra la puerta y salga del vehículo para poder llegar al cajero, que ha quedado demasiado lejos.<br/>9. Introduzca la tarjeta de crédito.<br/>10. Retire la tarjeta y vuelva a introducirla en el sentido correcto.<br/>11. Coja el bolso, vacíelo de nuevo y busque en la primera página de su agenda dónde tiene apuntado el número secreto.<br/>12. Introduzca el número secreto.<br/>13. Presione el botón cancelar e introduzca el número correcto.<br/>14. Indique el importe que desea retirar.<br/>15. No es necesario que utilice ahora su pintalabios ni que vuelva a comprobar el maquillaje en el retrovisor.<br/>16. Recoja la tarjeta, el dinero y el comprobante.<br/>17. Busque el billetero en el bolso y guarde el dinero.<br/>18. Ponga el comprobante en su libreta de cheques.<br/>19. No es necesario todavía arreglarse el pelo.<br/>20. Avance su vehículo 2 metros.<br/>21. Vuelva a retroceder hasta el cajero.<br/>22. Recoja la tarjeta de crédito.<br/>23. Vacíe el bolso para encontrar la funda de la tarjeta.<br/>24. Mire atrás y compruebe la cola que ha originado para poder contárselo a sus amigas.<br/>25. Arranque el motor, que se le ha calado.<br/>26. Conduzca 4 ó 5 kilómetros.<br/>27. Quite el freno de mano.</p>",
        "<p>¿En qué se parecen las mujeres y la salsa de tomate?.<br/>En que sólo sirven para darle gusto a la salchicha.</p>",
        "<p>¿Qué es un partido doble mixto de tenis?.<br/>Un single de hombres con obstáculos.</p>",
        "<p>La mujer está desnuda, mirándose en el espejo de la habitación. No está feliz con lo que ve y le dice al marido:<br/>- Me siento horrible; parezco vieja, gorda y fea. Realmente necesito un elogio por tu parte.<br/>A lo que el marido responde:<br/>- Tu vista está cerca de la perfección.</p>",
        "<p>Dos amigos hablando:<br/>- Raúl, ¿qué me das por mi mujer?.<br/>- Nada.<br/>- Trato hecho.</p>",
        "<p>¿Por qué la estatua de la libertad es mujer?.<br/>¡Porque se necesitaba una cabeza hueca para hacer un mirador!.</p>",
        "<p>El otro día, estando reunidos varios amigos en un bar, hablábamos de todo un poco, cuando uno de los presentes dijo:<br/>- ¿Sabéis que he leído que la cerveza tiene hormonas femeninas?.<br/>Como todos llevamos un científico dentro, decidimos verificar si era cierto. De momento, nos metimos unas veinte cañas por barba (en interés de la ciencia, por supuesto). Pues bien, los resultados de esta experiencia en vivo fueron sorprendentes.<br/>Al cabo de 20 rondas:<br/>A) Todos habíamos engordado.<br/>B) Hablábamos todos a la vez sin decir nada interesante.<br/>C) Por supuesto, ninguno escuchábamos lo que decían los demás.<br/>D) Teníamos dificultad para conducir correctamente.<br/>E) Éramos incapaces de seguir un razonamiento por sencillo que fuera.<br/>F) Negábamos obstinadamente estar equivocados, por muy evidente que fuera.<br/>G) Íbamos al baño cada 5 minutos, y encima todos juntos.<br/><br/>No creo que haya que llevar más lejos el experimento. Esta claro:<br/>¡¡LA CERVEZA ESTÁ LLENA DE HORMONAS FEMENINAS!!.</p>",
        "<p>En un congreso de feministas habla la alemana:<br/>- Yo el primer día le dije a mi marido: Helmut, hazme la comida. El primer día no vi nada, al 2º día no vi nada, pero al 3º me hizo la comida.<br/>Todas las mujeres vociferan bieeeennn.<br/>La inglesa dice:<br/>Yo le dije a mi marido: Peter, friega el suelo. El primer día no vi nada, al 2º día no vi nada, pero al 3º me fregó el piso.<br/>Todas las mujeres vociferan bieeeennn.<br/>La española dice:<br/>Yo le dije a mi marido: Pepe, plancha la ropa. El primer día no vi nada, al 2º día no vi nada, pero al 3º ya empecé a ver un poco por el ojo izquierdo.</p>",
        "<p>¿Qué tienen en común las mujeres y las computadoras?.<br/>Que cuando ya tienes una sale otra mejor.</p>",
        "<p>¿En qué se parecen las mujeres a un hormiguero?.<br/>En que les tapas el hoyo y se ponen como locas.</p>",
        "<p>¿De quién es la culpa cuando una mujer choca?.<br/>Del hombre por prestarle el carro a la mujer.</p>",
        "<p>¿Por qué las mujeres ven las peliculas porno enteras?.<br/>Porque creen que al final se van a casar.</p>",
        "<p>¿Por qué el hombre piensa más que habla y la mujer habla más de lo que piensa?.<br/>Porque el hombre tiene dos cabezas y la mujer cuatro labios.</p>",
        "<p>Una pareja de esposos discutía airadamente en la calle:<br/>- ¡Te voy a demostrar que no vales nada!.<br/>El señor hace señas a un taxista que se detiene frente a ellos.<br/>- ¿Cuánto me cobra hasta el aeropuerto?.<br/>- Hasta allá... son $70.00.<br/>- ¿Y con mi mujer?.<br/>- ¡Lo mismo!.<br/>El hombre mirando a la mujer cínicamente le dice:<br/>- Ya ves... ¡no vales nada!.</p>",
        "<p>- ¿Cómo vuelves loca a una mujer?.<br/>- Regálale vestidos, joyas y cosméticos y enciérrala en una habitación sin espejo.</p>",
        "<p>¿Por qué una mujer se alegra al acabar en 6 meses un puzzle de 4 piezas?.<br/>Porque en la caja ponía de 2 a 3 años...</p>",
        "<p>- ¿Qué diferencia hay entre una hechicera y una bruja?.<br/>- Cinco años de matrimonio.</p>",
        "<p>1. Tu perro no llora.<br/>2. Tu perro adora que tus amigos te visiten.<br/>3. A tu perro no le molesta que uses su champú.<br/>4. Tu perro piensa que cantas bien.<br/>5. Cuanto más tarde llegues, tu perro más se alegra de verte.<br/>6. Tu perro te perdona si juegas con otros perros.<br/>7. Tu perro no se da cuenta si lo llamas con el nombre de otro perro.<br/>8. Tu perro piensa que los eructos son divertidos.<br/>9. Tu perro ama la carne roja.<br/>10. Todo el mundo puede tener un perro bonito.<br/>11. Si tu perro es hermoso, los otros perros no lo odian.<br/>12. Tu perro no va de compras.<br/>13. Tu perro adora que dejes cosas tiradas en el suelo.<br/>14. El carácter de tu perro es el mismo todo el mes.<br/>15. Tu perro nunca necesita \"examinar la relación\".<br/>16. La mamá de tu perro nunca te visita ni se mete en lo que no le importa.<br/>17. Tu perro entiende que seguir los instintos, es mejor que preguntar direcciones.<br/>18. Tu perro no odia su cuerpo.<br/>19. Tu perro no critica.<br/>20. Tu perro nunca espera regalos.<br/>21. Es legal mantener encadenado un perro.<br/>22. Tu perro no se pone tu ropa.<br/>23. Tu perro nunca necesita un \"masaje de pies\".<br/>24. Tu perro te encuentra divertido cuando estás ebrio.<br/>25. Tu perro no habla.<br/>26. Tu perro rara vez vive más que tu.<br/>27. Tu perro duerme en el jardín.<br/>28. Tu perro no canta en la ducha.<br/>29. Tu perro cuando está contento mueve la cola.</p>",
        "<p>¿Por qué las mujeres no pueden jugar al ajedrez?.<br/>Porque no pueden estar cinco minutos sentadas y calladitas.</p>",
        "<p>El hijo le pregunta al padre:<br/>- Papá, ¿es cierto que en la China Antigua los hombres no conocían a sus mujeres hasta después de haberse casado?.<br/>- Hijo mío, eso ha pasado siempre en todas las partes.</p>",
        "<p>¿Cuál es la diferencia entre una mujer con bata blanca y un hombre con bata blanca?.<br/>El hombre con bata blanca es médico, la mujer churrera.</p>",
        "<p>Para los que no tengan claro la diferencia entre femenino y masculino, he aquí una pequeña comparación:<br/><br/>Dios: principio masculino. Creador del universo y cuya divinidad se trasmite solo a los hijos varones por línea paterna.<br/>Diosa: linda.<br/><br/>Héroe: ídolo.<br/>Heroina: droga.<br/><br/>Hombre público: conocido, que desarrolla actividad pública.<br/>Mujer pública: mujerzuela.<br/><br/>Complicado: interesante.<br/>Complicada: agobiante.<br/><br/>Ambicioso: buen partido.<br/>Ambiciosa: víbora.<br/><br/>Competitivo: ganador.<br/>Competitiva: envidiosa.<br/><br/>Atrevido: osado, valiente.<br/>Atrevida: insolente.<br/><br/>Soltero: codiciado<br/>Soltera: quedada, algo tiene que no la pescan.<br/><br/>Histérico: explosivo, valiente.<br/>Histérica: loca.<br/><br/>Suegro: padre político.<br/>Suegra: bruja.<br/><br/>Aventurero: audaz.<br/>Aventurera: ruletera.<br/><br/>Machista: hombre.<br/>Feminista: lesbiana.</p>",
        "<p>Cariño, Amor mio de mi corazon, me voy al Bar.<br/>Responde: Pues pegame ahora que despues me desvelas.</p>",
        "<p>¿En qué se parecen las mujeres a los semáforos?.<br/>En que después de las 12H nadie las respeta.</p>",
        "<p>¿Por qué las mujeres fingen el orgasmo?.<br/>Porque creen que nos importa.</p>",
        "<p>¿En qué se parecen las mujeres a los perros?.<br/>En que cuando les hablas te miran y parece que te entienden.</p>",
        "<p>La mujer es como una locomotora:<br/><br/>Para que funcione hay que darle leña y puro pito.</p>",
        "<p>¿Qué es una mujer encima de una vaca?.<br/><br/>Una vaca de dos pisos.</p>",
        "<p>¿Para qué Dios creó las lesbianas?.<br/>Para que las feministas no pudieran procrear.</p>",
        "<p>¿Cuantas feministas hacen falta para cambiar una bombilla? <br/>-Ninguna, porque no van a cambiar nada</p>",
        "<p>¿En qué se parece una mujer a unas gafas?.<br/>En que si no se le abren las patillas no sirven para nada.</p>",
        "<p>¿Por qué las mujeres pierden la regla a los 50?.<br/>Porque necesitan la sangre para las varices.</p>",
        "<p>¿En qué se parecen las mujeres a las gaviotas?.<br/>En que contra más grandes más idiotas.</p>",
        "<p>Cariño hoy te ayudo con las labores de casa.  Hoy friego los platos.  Donde está La Cocina?</p>"
    ]
}