{
    "category": "Matrimonios",
    "jokes": [
        "<p>Dos amigos:<br/>- Tras 20 años de matrimonio sigo enamorado de la misma mujer.<br/>- ¡Qué bonito!.<br/>- Sí, pero el día que se entere mi esposa...</p>",
        "<p>Dos conocidos, charlando:<br/>- Pues yo, tras 20 años de matrimonio sigo enamorado de la misma mujer.<br/>- Qué bonito!.<br/>- Sí, pero el día que se entere mi esposa...</p>",
        "<p>- María, ¿si me pegara un tiro lo sentirías?<br/>- Claro Paco, no soy sorda</p>",
        "<p>- Mira, mira, tu marido está intentando ligar con una sueca.<br/>- Je, je, je.<br/>- ¿Tu marido intenta ligar y tu te ríes?.<br/>- Sí, a ver cuánto aguanta metiendo la barriga para dentro.</p>",
        "<p>Dos hombres están charlando:<br/>- En casa yo tomo las decisiones importantes y mi mujer decide los detalles.<br/>- ¿Y qué decisiones son las importantes?.<br/>- No lo sé. En veinte años de casado, aún no he tenido que tomar ninguna.</p>",
        "<p>La mujer le dice al marido:<br/>- Oye, Manolo, ¿nunca se te ha ocurrido comprarme flores?.<br/>- ¿Para qué?, ¡si todavía estás viva!.</p>",
        "<p>¿Cuál es la diferencia entre un hada y una bruja?.<br/>20 años de matrimonio.</p>",
        "<p>- Papá, papá ¿los hombres al morir van al infierno?<br/>- Solo los solteros hijo, los casados lo pagamos por adelantado...</p>",
        "<p>Llega un hombre bien borracho a su casa a altas horas de la noche y con voz aguardentosa le dice a su mujer:<br/>- Elena, ¡voy aamarte!.<br/>- Déjame dormir - responde ella -. Por mí puedes ir a Júpiter...</p>",
        "<p>Un matrimonio va al médico y, tras examinar a la mujer, el médico le dice al marido:<br/>- La verdad es que no me gusta el aspecto de su esposa.<br/>- ¡Anda!, ¡ni a mí!, pero es que su padre es rico.</p>",
        "<p>Esto es un matrimonio que está durmiendo en la cama, entonces la mujer se despierta y dice:<br/>- Despierta Pepe, despierta.<br/>El marido se despierta y le pregunta:<br/>- ¿Qué pasa, cariño?.<br/>En ese momento la mujer le responde:<br/>- Es que no te has tomado la pastilla para dormir...</p>"
    ]
}