{
    "category": "Médicos",
    "jokes": [
        "<p>Va Juanito al doctor, este le pregunta qué tiene, y Juanito le responde:<br/>- Sabe doctor, que parece que tengo un problema en el estómago, porque me tiro un peo y me sale sin olor.<br/>- A ver, tírese un peo - le dice el doctor -.<br/>Juanito se lo tira y al instante el doctor le dice:<br/>- Por supuesto que tiene un problema y hay que operarlo.<br/>Juanito le pregunta:<br/>- ¿Del estómago doctor?.<br/>- No, de la nariz conch...</p>",
        "<p>Una vecina le dice a otra:<br/>- ¿Consuelo, no estabas enferma?<br/>Consuelo dice:<br/>- ¿Por qué lo dices? <br/>- Pero Consuelo, si vi salir un médico de tu casa.<br/>- Eso no es nada, porque yo vi salir un general de la tuya, y no estamos en guerra.</p>",
        "<p>Doctor, no sé lo que tengo. Pues, tómese estas pastillas que no sé muy bien para qué son</p>",
        "<p>- Usted debería haber venido a verme antes.<br/>- Si, bueno, en realidad fuí a ver a un curandero.<br/>- Ya. ¿Y qué estupidez le dijo ese curandero?.<br/>- Que viniese a verle a usted.</p>",
        "<p>La señora llega al dentista y dice:<br/>- ¡Ay, qué miedo tengo, doctor!. Creo que casi preferiría tener un hijo antes que sacarme la muela.<br/>- Bueno mujer, pues dígame usted por cual de las dos cosas se decide para poner el sillón adecuado.</p>",
        "<p>- Doctor, doctor, soy bipolar.<br/>- Cálmese, anímese, cálmese, anímese...</p>",
        "<p>Pepita, la enfermera, atiende la llamada telefónica que se está produciendo en la consulta.<br/>- ¿Sí, dígame?<br/>- ¿Oiga, el doctor Mata?<br/>- Sí señor. ¿Qué desea?<br/>- Anular la visita.</p>",
        "<p>Yo no me fio de los cirujanos: son expertos en manejar cuchillos, se ponen máscaras para que no los reconozcan, y usan guantes para no dejar huellas.</p>",
        "<p>Una prostituta va al médico porque se sentía muy mal.<br/>- Mire, doctor, me duele la cabeza, el pecho, las nalgas, tengo fiebre...<br/>- Bueno, bueno respóndame a una pregunta:<br/>- ¿En periodo de regla usted tiene mucha pérdida?.<br/>- Doctor, puede que sea eso, porque la verdad es que las pérdidas son de 200 a 300 dólares.</p>",
        "<p>Va un camionero al dentista todo acojonado.<br/>- Oiga, me duele la muela.<br/>- A ver, abra la boca.<br/>-No, que tengo mucho miedo...<br/>- Mire, ¿sabe qué haremos?, le doy esta botella de whisky, usted echa algún trago, y verá cómo se le pasa el miedo.<br/>Al rato, el camionero ya ha dejado la botella totalmente vacia:<br/>- Qué, ¿se siente más valiente ahora?.<br/>- Sí, pero a ver quién es el guapo que me toca ahora la muela.</p>",
        "<p>‪El otro día fuí al médico y no entendía nada cuando me dijo que estaba crudo y me faltaba queso, hasta que me di cuenta que era dr. Oetker‬</p>",
        "<p>Después de la operación entra el médico a ver a su enfermo y dice:<br/>- Verá usted, señor, tengo que darle dos noticias, una mala y otra buena.<br/>- Empiece usted por la mala, doctor.<br/>- Pues que le hemos cortado los huevos pensando que eran dos ganglios.<br/>- ¿Y la buena?. ¿Cuál era la noticia buena?.<br/>- Pues que los supuestos ganglios no eran malignos.</p>",
        "<p>Uno que va al dentista y ...<br/>- A ver, abra la boca.<br/>- ¡AAAHHHHhh!.<br/>- Pero no la abra tanto...<br/>- ¿No me tiene que meter las pinzas?.<br/>- Sí, ¡¡pero yo me quedo fuera!!.</p>",
        "<p>Va un hombre al médico a recoger unas pruebas y le dice el médico:<br/>- Tengo una mala noticia, usted tiene la enfermedad de Hillfinger.<br/>A lo que responde el hombre:<br/>- ¿La enfermedad de Hillfinger?, ¿pero eso qué es doctor?.<br/>A lo que le dice el médico:<br/>- No lo sabemos señor Hillfinger.</p>",
        "<p>Dos amigos:<br/>- He ido al médico y me ha quitado el whisky, el tabaco y las drogas.<br/>- Pero bueno, ¿tú vienes del médico o de la aduana?</p>",
        "<p>Va Kojak de niño al médico y le pregunta:<br/>- ¿Doctor, qué me recomienda para conservar el poco pelo que me queda?.<br/>Y contesta el médico:<br/>- ¡¡Una cajita!!.</p>",
        "<p>Va un niño por la calle con su madre y le atropella un coche. La madre muy asustada lo lleva corriendo al médico y le dice al doctor:<br/>- Ha atropellado un coche a mi hijo, por favor haga algo para salvarlo.<br/>El doctor le mira muy bien y después de un rato le dice a la madre:<br/>- Desnúdese.<br/>Ella, muy asombrada, le dice:<br/>- ¡A mi no me pasa nada, es mi hijo quien está accidentado!.<br/>El médico le dice:<br/>- Sí, ya lo sé, pero es más fácil hacer otro que arreglar este.</p>",
        "<p>Un señor que fumaba mucho,se sintio muy mal.Fue al medico con todos sus analisis,y el doctor le dijo:<br/>-Le tengo que hacer una placa el señor le contesta:<br/>-¿De torax doctor? El doctor le dice:<br/>-¡No de marmol!</p>",
        "<p>El urólogo hace el examen de próstata a un paciente, y mientras lo hace, palmotea los glúteos del cliente y dice:<br/><br/>– Tranquilo Rodriguez…tranquilo.<br/><br/>– Doctor yo no soy Rodriguez, soy Fernández :- responde el paciente.<br/><br/>El médico suspira profundamente y dice:<br/><br/>– Si, lo sé señor Fernández, ¡¡¡pero es que Rodríguez soy yo…</p>",
        "<p>Un médico caraqueño se va a los EEUU</p>",
        "<p>Una tonta le cuenta a su amiga que tiene un problema:<br/>- Creo que mi ginecólogo está chiflado. Me ha dicho que beba un vaso de zumo de zanahoria después de un baño de agua caliente.<br/>- Mujer, lo mismo necesitas las vitaminas de las zanahorias.<br/>- No, si no es eso es que, ¿cómo narices espera que me beba un baño de agua caliente?.</p>",
        "<p>Uno va al médico y le grita:<br/>- ¡Doctor, doctor!, ¡tiene que ayudarme!. ¡Estoy tan asustado!. Ayer por la noche soñé que era una oveja, paseaba por un verde prado y comía hierba...<br/>- Bueno, ¿y usted cree que eso es para tanto?.<br/>- Tal vez no, pero cuando desperté tenía la boca seca y la almohada había desaparecido.</p>"
    ]
}