{
    "category": "Mexicanos",
    "jokes": [
        "<p>Un mexicano estaba tranquilamente tomando su desayuno, cuando un típico \"norteamericano\", mascando chicle, se sienta a su lado.<br/>El mexicano ignora al \"yanquiman\" que no muy contento con eso, trata de hacerle conversación preguntando:<br/>- Perdón, ¿usted se come todo el pan?.<br/>- ¡Por supuesto! - contesta el mexicano -.<br/>- Nosotros no- dice el gringo -.<br/>- Nosotros sólo nos comemos la migaja de adentro del pan y la parte de afuera la ponemos en un container, la reciclamos, la transformamos en harina y la exportamos a México.<br/>El mexicano escucha en silencio, impertubable.<br/>El americano sigue mascando su chicle e insiste:<br/>- ¿Y ustedes se comen la mermelada con el pan?.<br/>- ¡Por supuesto! - contesta nuevamente el mexicano -.<br/>- Nosotros no - dice el americano -.<br/>- Nosotros en el desayuno comemos fruta fresca, la cáscara y las semillas las ponemos en un container, las reciclamos, las transformamos en mermelada y la exportamos a México.<br/>El mexicano ya un tanto alterado le pregunta:<br/>- ¿Y ustedes qué hacen con los condones después de usarlos?.<br/>- ¡Los tiramos a la basura, \"of course\"!.<br/>- Bueno, nosotros no.<br/>- Después de usarlos los ponemos en un contenedor, los reciclamos, los transformamos en chicle y los exportamos a los Estados Unidos.</p>",
        "<p>Una vez en Japón 5 japoneses crearon una máquina que atrapaba ladrones. Primero la máquina la estrenaron en Japón y en menos de 30 minutos atrapó 25 ladrones. La llevaron a Francia y en menos de 20 minutos atrapó a 17 ladrones. La llevaron a Italia y en menos de 15 minutos atrapó a 20 ladrones.<br/>En eso que la llevan a México y en menos de 5 minutos se robaron la máquina.</p>",
        "<p>En una convención de sacerdotes se encontraba un cubano, un americano y un mexicano.<br/>Se les aproxima una periodista y le pregunta al cubano:<br/>- Padre, ¿usted podría explicarnos qué es lo que hacen en Cuba con el dinero de los fieles?.<br/>- Claro que sí chica. Es muy fácil, pintamos una línea en el piso y aventamos el dinero al cielo: lo que caiga adelante de la línea es para Dios y lo que caiga detrás de la línea es para nosotros.<br/>- Muy bien, y ustedes los gringos, ¿qué hacen con el dinero?.<br/>- Nosotros, marcar un círculo en el piso y lo que caer dentro del círculo ser para Dios y lo que caer afuera, ser para nosotros.<br/>- Finalmente ustedes los mexicanos, ¿qué hacen con el dinero de los fieles?.<br/>- Nosotros somos más justos, aventamos el dinero al cielo y lo que alcance a agarrar Dios es para él y lo demás es para nosotros.</p>",
        "<p>Tres presidentes (Obama, Sarkozy y Calderón) están desnudos en la sauna de la casa blanca, discutiendo cuál será la estrategia a seguir para derrotar al terrorismo.<br/>De repente, se escucha un bip.<br/>Obama se toca el antebrazo y el sonido cesa.<br/>Los otros se le quedan mirando perplejos.<br/>- Es mi biper, - comenta Obama -. Tengo un microchip bajo la piel de mi brazo.<br/>Minutos más tarde, un teléfono suena.<br/>Sarkozy acerca la palma de la mano hacia su oido. Cuando termina de hablar, él les explica:<br/>- Es mi teléfono móvil. Tengo un microchip en mi mano.<br/>Calderón, sintiéndose totalmente fuera de lugar y escaso de tecnología, se sale de la sauna.<br/>A los pocos minutos, regresa con un pedazo de papel higiénico colgando de su trasero.<br/>Obama y Sarkozy se quedan atónitos, sin habla. A lo que Calderón les explica:<br/>- Estoy recibiendo un fax.</p>",
        "<p>Iban de excursión un mexicano, un \"norteamericano\" y un cubano.<br/>Tienen que pasar por un río que está lleno de cocodrilos locos de hambre.<br/>Asi pues, se ponen de acuerdo y primero le toca al americano.<br/>Se tira y lo devoran.<br/>Luego se tira el cubano, también se lo comen rápidamente.<br/>Y por último le toca al mexicano.<br/>Este se tira y ve que los cocodrilos se apartan y él cruza el río tranquilamente.<br/>En esto, que el mexicano se había quedado con la duda y les pregunta a los cocodrilos:<br/>- Bueno yo quiero que alguien me explique por qué se comieron al americano y al cubano y a mi no.<br/>- Es que hace una semana que nos comimos un mexicano y todavía tenemos ardiendo el culo.</p>",
        "<p>En una reunión internacional de pastores, tres de ellos discuten sobre cuánta inteligencia tenían y cómo la aplicaban sus respectivos perros.<br/>El español dice:<br/>- El perro que yo tengo es de lo más peculiar; al terminar el trabajo encierra las ovejas y les da comida, además me vigila la casa con paso marcial durante toda la noche.<br/>El argentino dice:<br/>- El perro que yo tengo sí que es de lo más original: al terminar el trabajo encierra a las ovejas y les da comida; vigila la casa durante toda la noche; además, lava la ropa y me blanquea la casa una vez al año.<br/>El mexicano, con lágrimas en los ojos, replica:<br/>- El perro que yo tenía...<br/>- ¿Qué pasó? - preguntan los otros -.<br/>- Se murió electrocutado.<br/>- ¿Fue por un rayo?.<br/>- No, arreglándome el televisor.</p>",
        "<p>Un alemán, un francés, un inglés y un mexicano comentan sobre un cuadro de Adán y Eva en el paraíso.<br/>El aleman dice:<br/>- Miren qué perfección de cuerpos, ella esbelta y espigada, él con ese cuerpo atlético, los músculos perfilados... deben de ser alemanes.<br/>Inmediatamente el francés reaccionó:<br/>- No lo creo, está claro el erotismo que se desprende de ambas figuras, ella tan femenina, él tan masculino, saben que pronto llegará la tentación, deben de ser franceses.<br/>Moviendo negativamete la cabeza el inglés comenta:<br/>- Para nada, noten la serenidad de sus rostros, la delicadeza de la pose, la sobriedad del gesto, sólo pueden ser ingleses.<br/>Después de unos segundos más de contemplacion el mexicano exclama:<br/>- ¡No estoy de acuerdo!. Miren bien, no tienen ropa, no tienen zapatos, no tienen casa, sólo tienen una triste manzana para comer, no protestan y todavía piensan que están en el paraíso.<br/>- ¡Esos dos sólo pueden ser mexicanos!.</p>",
        "<p>Estaba un grupo de turistas gringos recorriendo un poblado rústico mexicano; en eso uno de ellos ve a un campesino tirado a la sombra de un árbol descansando. El gringo se le acerca y le busca conversación:<br/>- Hola amigo, ¿cómo estar tú?.<br/>- Muy bien jefe, aquí descansando.<br/>- Dígame, ¿por qué usted no trabajar más por sus tierras?.<br/>- ¿Y para qué?.<br/>- Para tener grandes cosechas y vender más.<br/>- ¿Y para qué?.<br/>- Así tú poder ganar más dinero y comprar ganado.<br/>- ¿Y para qué?.<br/>- Con el ganado hacer reproducir y vender y ganar más dinero.<br/>- ¿Y para qué?<br/>- Para tener una casa bonito y vivir tranquilo y descansar.<br/>- ¿Y qué estoy haciendo?.</p>",
        "<p>El mexicano no se emborracha: ¡¡se pone bien pedo!!.<br/>El mexicano no saluda: te dice que onda guey.<br/>El mexicano no tiene amigos: tiene brothers.<br/>El mexicano no se cae: se da un chingadazo.<br/>El mexicano no se burla: se caga de risa.</p>",
        "<p>Un mexicano y un gringo están discutiendo sobre quién es el dueño de un pato. Al cabo de un rato de bronca infructuosa, dice el mexicano:<br/>- Mira, lo que podemos hacer es una apuesta: aquél de nosotros que le pegue al otro la patada más fuerte en los huevos al otro se queda con el pato.<br/>- Ok, de acuerdo, empieza tú.<br/>El mexicano le pega una patada que no quieras ver, a mi me duele sólo de decirlo. Pero cuando el gringo se ha recuperado del percance y le va a dar su versión al mexicano, este le dice:<br/>- Tú ganas, ten el pato.</p>",
        "<p>Llega Vicente Fox a una reunión con su gabinete a las 2:30 a.m.:<br/>- ¡Señores, víboras prietas y tepocatas... ¡Renuncio!. Me voy de este desgraciado país lleno de pobreza, guerrilla del EZLN y criticones. Tomó un respiro y ante la mirada atónita de todo su gabinete siguió:<br/>- Me llegó una carta de Bush donde me dice que me va a nombrar asesor en el Medio Oriente.<br/>Fox sacó un sobre sellado y estampado \"TOP SECRET\" como en las películas de espionaje y lo tiró al centro de la mesa del despacho. Marthita, aún sin haberse recuperado de la sorpresa tomó el sobre, sacó la carta que contenía la supuesta oferta y aguantando la risa le dijo al señor presidente:<br/>- ¡Hey!, Vicente. Aquí no dice que te van a nombrar asesor en el Medio Oriente. El presidente Bush te manda a decir que te va a mandar un asesor para que \"te medio oriente\"...</p>",
        "<p>En Estados Unidos un mexicano busca un amigo también mexicano para que lo ayude en la traducción con un doctor. Ya en el consultorio del doctor:<br/>Doctor: - What's wrong with your friend?<br/>Amigo: - Dice el doctor ¿Qué es lo que tienes?<br/>Mexicano: - Dile que me duele en medio de las paletas y el dolor me sube hasta la sien.<br/>Amigo: - He says that his popsicles hurt in the middle and it goes up to the one hundred!<br/>Doctor: - What else?<br/>Amigo: - ¿Qué mas tienes?<br/>Mexicano: - Las muñecas me duelen mucho en las mañanas.<br/>Amigo: - He says his dolls hurt very much in the mornings.<br/>Doctor: - Tell your friend he is mentally retarded.<br/>Amigo: - El doctor dice que te pongas mentolato por las tardes.</p>",
        "<p>El mexicano no se baña: se da un regaderazo.<br/>El mexicano no se molesta: se encabrona.<br/>El mexicano no te ordena: te manda a huevo.<br/>El mexicano no tiene amantes: tiene culitos.<br/>El mexicano no sufre de diarrea: sufre de chorrillo.</p>",
        "<p>El mexicano no es un tipo alegre: ¡¡es poca madre!!.<br/>El mexicano no es un tipo tremendo: ¡¡es un chingón!!.<br/>El mexicano no hace algo muy bien: ¡¡se raya!!.<br/>El mexicano no es cualquier cosa: es ¡¡MEXICANO CABRONES!!.</p>",
        "<p>¿Por qué los mexicanos no van a las Olimpiadas?.<br/>Porque los que saben nadar y los que corren bien ya se cruzaron a los Estados Unidos.</p>",
        "<p>El mexicano no sale corriendo: sale en chinga loca.<br/>El mexicano no toma siestas: se echa una jeta.<br/>El mexicano no ríe hasta más no poder: se caga de la risa.<br/>Al mexicano no le es difícil: ¡¡está cabrón!!.<br/>El mexicano no va rápido: ¡¡va hecho la madre!!.</p>",
        "<p>¿Por qué a Fox le decían \"El Redentor\"?.<br/>Porque tuvo a cuatro millones de arrepentidos...</p>",
        "<p>El mexicano no se enamora: se encula.<br/>El mexicano no convence: tira choro.<br/>El mexicano no se lanza: se avienta.<br/>El mexicano no besuquea: faja.<br/>El mexicano no molesta: chinga.</p>",
        "<p>¿Por qué a los mexicanos no los invitan a jugar billar?.<br/>- Porque se comen los tacos.</p>",
        "<p>Cornelio vivía en México, y un día se encontraba en un bar tomando tequila; se le notaba feliz leyendo una carta.<br/><br/>Se le acerca un amigo y le dice:<br/><br/>– Cornelio, que dice esa carta que te tiene tan contento…<br/><br/>—Es que mi mujer, que vive en España, acaba de dar a luz a mi quinto hijo… —Contesta el Cornelio<br/><br/>—Pero, si hace ya más de 5 años que tu no ves a tu mujer, y sin verla… mejor dicho sin “tocarla”, es imposible…<br/><br/>—Sí, hace más de 5 años que no nos vemos, y sin embargo, gracias a un invento mío, cada año tenemos un hijo; y con este que acaba de llegar, completamos 5….<br/><br/>—Dice Cornelio notablemente emocionado. —Y… ¿ me podrías decir cual es ese invento para embarazar a tu mujer a distancia?<br/><br/>—Si, te lo contaré porque eres mi amigo, y guardarás mi secreto.<br/><br/>El invento mío es; que yo me excito, coloco mi “semilla” en un frasco y se lo envío.<br/><br/>Ella lo recibe en España, se lo aplica y queda embarazada… ¿no te parece que soy muy inteligente? .<br/><br/>—Yo lo que creo es que tu eres muy inocente…<br/><br/>—Dice el amigo y agrega.<br/><br/>— ¿ Porqué no le envías algún liquido blanco en el frasco, y esperas a ver que pasa…?<br/><br/>Cornelio se va para su casa pensando en lo que le dijo su amigo, y decide que para el próximo envío de “semilla”, preparará una mezcla con pegante blanco, harina y leche.<br/><br/>Espera un tiempo prudencial y lo envía como siempre en un pequeño frasco.<br/><br/><br/> <br/>A los 2 meses Cornelio recibe una carta de su mujer anunciándole que ha quedado embarazada de nuevo Cornelio lee la carta varias veces porque no lo puede creer…<br/><br/>Finalmente estruja la carta contra el pecho, cae de rodillas y exclama:<br/><br/>—¡¡¡EUREKA!!! ¡¡¡ HE DESCUBIERTO LA FÓRMULA DEL ESPERMATOZOIDE…!</p>",
        "<p>¿En qué se diferenciaron Fox y el Titanic?.<br/>En que al menos en el Titanic algunos se salvaron...</p>",
        "<p>El mexicano no toma: se pone como cola de perro, o sea \"hasta atrás\".<br/>El mexicano no entra en acción: ¡se agarra a madrazos!.<br/>El mexicano no pide que lo lleven: pide un aventón.<br/>El mexicano no juega béisbol: juega beisbol (sin acento).</p>",
        "<p>- Las cárceles están llenas al tope por un sólo asesinato, pero no está ahí el que lo cometió.<br/>- Una persona roba un litro de leche porque tiene hambre, lo atrapan, lo someten a juicio esa misma noche, y al día siguiente le dictan \"auto de formal prisión\" con derecho a fianza... pero a un secuestrador que mutila sus víctimas para amedrentar a las familias, las \"autoridades\" tardan meses en encontrarlo (?), tardan otros tantos en someterlo a juicio (??), y tiempo después se sabe su veredicto (???), que en algunos casos lo declara \"inocente\".<br/>- Mucha gente es felíz recibiendo una torta y un refresco, a cambio de ir a votar por un corrupto que le va a desgraciar la vida por los próximos 3 o 6 años.<br/>- Una cara bonita puede darse el lujo de destrozarte los tímpanos o hacerte pasar penas ajenas, cuando le da por \"cantar\" y/o \"actuar\".<br/>- El burro más burro y más inepto puede ganar más que tú, tener mejor trabajo que el tuyo, mejor casa, mejor carro, etc., sólo por ser pariente de algún político grande... priista, ¡por supuesto!.</p>",
        "<p>Existen 13 pruebas de que Jesús podría haber sido mexicano:<br/>1.- Fue condenado mientras que el verdadero ladrón fue perdonado.<br/>2.- Cuando lo encontraron muerto estaba en paños menores.<br/>3.- Sus familiares fueron a visitar su tumba y ya no estaba.<br/>4.- Estaba rodeado de pobres y cada día eran más.<br/>5.- No pagaba impuestos.<br/>6.- Era bueno con las prostitutas.<br/>7.- En la última cena con sus amigos no pagó la cuenta.<br/>8.- Hizo aparecer más alcohol en una reunión donde sólo había agua.<br/>9.- Siempre tenía una explicación para todo.<br/>10.- Nunca tenía un peso en el bolsillo.<br/>11.- Fue secuestrado por la policía.<br/>12.- Fue incomunicado y torturado para que se confesara culpable.<br/>13.- Un miembro de su banda lo delató y otro negó conocerlo.</p>",
        "<p>- Es más fácil ser asaltado que conseguir trabajo.<br/>- Se puede dar un resumen de las noticias del DIA SIGUIENTE: el peso cae ante el dólar, continúa la alerta amarilla por el volcán Popocatepetl, altos niveles de contaminación...<br/>- Los indígenas del sureste hablan su idioma, inglés, incluso francés... pero no entienden ni pizca de español.<br/>- Poner la direccional para pasar al carril de al lado es una señal de alerta para que los otros NO te dejen pasar. Y prefieren rayar su coche antes de que entres delante de ellos.</p>",
        "<p>- Una pizza puede llegar a tu casa más rápido que una ambulancia.<br/>- En un restaurante la gente ordena gorditas, sopes, quesadillas, papas fritas y... ¡¡refresco de dieta!!.<br/>- Las filas en las cajas rápidas son las más lentas de los supermercados.<br/>- Tenemos a los mejores atletas discapacitados del mundo en las Olimpiadas; sin embargo, los que están en plenitud de condiciones físicas son una vergüenza, porque a los Olímpicos van parientes y amigos del COM.</p>",
        "<p>En México, antes del año 2000, los cigarros se encendían con zedillos; y después, con fóxforos.</p>",
        "<p>Era una vez un americano, un japonés, un italiano y un mexicano.<br/>Los cuatro iban a bordo de un avión y cada uno llevaba algo de lo que sobraba en su país.<br/>Entonces el japonés llevaba un plato de arroz, lo tira y dice:<br/>- Esto es lo que sobra en mi país.<br/>Sigue el italiano que llevaba un plato con espagueti, lo tira y dice:<br/>- Esto es lo que sobra en mi país.<br/>Entonces el americano agarra al mexicano lo tira y dice:<br/>- Pues esto es lo que sobra en mi país.</p>"
    ]
}