{
    "category": "Monjas",
    "jokes": [
        "<p><br/>San Pedro va a un convento, reúne a las monjas en fila y pregunta a la primera:<br/>- Usted, ¿ha tocado algún pene?.<br/>- Sí, con este dedito.<br/>- Pues métalo en la pila bendita para que se le purifique.<br/>A la segunda monja, la misma pregunta:<br/>-Sí, con esta manita.<br/>- Pues métala en la pila bendita.<br/>La monja situada en cuarto lugar se adelanta un puesto y San Pedro le pregunta:<br/>- ¿Por qué se cuela usted?.<br/>- Mire San Pedro, si he de hacer gárgaras prefiero hacerlas antes de que Sor María meta el culo.</p>",
        "<p>Son dos monjitas que van a pedir limosnas.<br/>- Buenas, ¿nos da algo para el asilo?<br/>- Sí. Un momento. ¡Abueloooo!</p>",
        "<p>Un soldado estadounidense se tira en paracaídas sobre un pueblo italiano con tan mala fortuna que queda colgado de un árbol, rasgándose el uniforme y mostrando todo el \"asunto\".<br/><br/>Todo esto ha sido visto por una monja.<br/><br/>Dicha monja echa a correr para contárselo a la madre superiora:<br/><br/>- Un \"ángelo\", he visto un \"ángelo\" caído del cielo.<br/><br/>La madre superiora pregunta agitando los brazos:<br/><br/>- Y ¿vola? ¿vola?<br/><br/>- ¿Que si vola? Due bola y una trompetola...</p>",
        "<p>Una monja va al médico con un ataque de hipo que ya le dura un mes.<br/><br/>– Doctor, tengo un ataque de hipo desde hace un mes que no me deja vivir.<br/><br/>No duermo, no como, ya me duele el cuerpo de tanto movimiento compulsivo involuntario.<br/><br/>– Tiéndete en la camilla, hermana, que la voy a examinar – dice el médico<br/><br/>– La examina y le dice:<br/><br/>– Hermana, está usted embarazada.<br/><br/>La monja se levanta y sale corriendo de la consulta con cara de pánico.<br/><br/>Una hora después el médico recibe una llamada de la madre superiora del convento:<br/><br/>– Pero Doctor, ¿qué le ha dicho a la hermana María?.<br/><br/>– Verá madre superiora, como tenía un fuerte ataque de hipo, le di un susto para que se le quitara y supongo que ya se le habrá quitado, ¿no?.<br/><br/>– Sí, a la hermana María se le ha quitado el hipo, pero el cura se ha tirado del campanario.</p>",
        "<p><br/>Van dos monjas en una moto y atraviesan una curva en la que todo el mundo se la pega, y les para un policía que les dice:<br/>- ¿Cómo es que no se la han pegado?.<br/>A lo que las monjas le contestan:<br/>- Es que Dios está con nosotras.<br/>Y el policía les replica:<br/>- ¡Multa por ir tres en la moto!.</p>",
        "<p>Dos monjitas piden limosna por las casas. Llaman a una puerta. Sale la señora.<br/>- Una limosnita. ¡Somos hermanas de Cristo!<br/>- Aaaaah... ¡Pues que bien se conservan!</p>",
        "<p><br/>La novicia del convento está escribiendo una carta y comienza: <br/>- Querido Monseñor...<br/>Se da cuenta de que aquél puede malinterpretar sus palabras y vuelve a empezar.<br/>- Excelentísimo Monseñor...<br/>Recapacita pensando que es demasiado formal.<br/>- Sr. Monseñor...<br/>Este título le parece muy mundano. Sigue probando varios títulos y decide que el mejor es Don Monseñor.<br/>Para asegurarse de no meter la pata, le pregunta a la Madre Superiora:<br/>- ¿Madre, Monseñor se pone con Don?.<br/>- Claro que se pone condón, sinó este convento sería una guardería.</p>",
        "<p>La sabia y anciana madre Superiora estaba muriendo.<br/><br/>Las monjas de la congregación se reúnen alrededor de su cama para hacer que se sienta cómoda en sus últimos momentos de vida.<br/><br/>Le ofrecen un poco de leche caliente pero ella lo rechaza…<br/><br/>Una de las monjas de repente tiene una idea, le quita el vaso y se dirige de nuevo a la cocina.<br/><br/>Recuerda que la Navidad anterior recibieron como regalos una botella de whisky irlandés.<br/><br/>La abre y vierte una generosa cantidad en la leche tibia.<br/><br/>De vuelta a la estancia de la madre superiora, le pone el vaso en los labios. La monja bebió un poco esta vez, luego un poco más.<br/><br/>Y antes de que se dieran cuenta, ¡se había bebido toda la copa hasta la última gota!. .<br/><br/>“Madre”, dice una de las monjas, “Por favor, danos algo de sabiduría antes de morir”.<br/><br/>Y la madre superiora se incorpora en la cama, con una mirada piadosa en su cara, y dice:<br/><br/>“Ni se les ocurra vender esa vaca”<br/><br/> <br/></p>",
        "<p>¿Sabéis cuál es el colmo de una monja?<br/>Tener un \"cardenal\" ahí abajo...</p>",
        "<p>¿Cuál es la monja más fuerte?<br/>Sor zenegger (Schwarzenegger)<br/><br/>¿Y la más bruja?<br/>Sor Tilegio<br/><br/>¿Y la que tiene una joyería?<br/>Sor Tija<br/><br/>¿Y la que tiene una heladería?<br/>Sor Bete<br/><br/>¿Y la que menos oye, pero la más generosa?<br/>Sor Da<br/><br/>¿Y la que tiene más suerte?<br/>Sor Teo<br/><br/>¿Y la que está en la cárcel?<br/>Sor Presa</p>"
    ]
}