{
    "category": "Mujeres",
    "jokes": [
        "<p>- ¡Policía! hay dos mujeres que se están peleando por mí!<br/>- ¿Y qué problema hay?<br/>- Pues que va ganando la fea...</p>",
        "<p>Una vecina le dice a otra:<br/>- ¿Consuelo, no estabas enferma?<br/>- ¿Por qué lo dices?<br/>- Pero Consuelo, si vi salir un médico de tu casa...<br/>- Eso no es nada, porque yo vi salir un general de la tuya, y no estamos en guerra...</p>",
        "<p>- ¡Señorita!¡Eh, usted, la rubia!<br/>- ¿Si, es a mi?<br/>- ¡Le comunicamos que su avión viene demorado!.<br/>- Hay qué lindo, ese es mi color favorito...</p>",
        "<p>Google es como una mujer, no te deja terminar una frase cuando empieza a sacar conclusiones y a hacer sugerencias...</p>",
        "<p><br/>¿En qué se diferencian las mujeres de las niñas pequeñas?.<br/>A las niñas las llevas a la cama y les cuentas un cuento y a las mujeres les cuentas un cuento y las llevas a la cama.</p>",
        "<p><br/>¿Por qué es preferible una cerveza a una mujer?.<br/>1- No habla.<br/>2- Es rubia de verdad.<br/>3- La tomo hasta saciarme.<br/>4- Es económica.<br/>5- Es deliciosa a toda hora.<br/>6- No tiene padre.<br/>7- Mientras más fría es mejor.<br/>8- La puedo compartir.<br/>9- Es fácil de conseguir.<br/>10- Puedo estar con varias al mismo tiempo.</p>",
        "<p><br/>Le dice un marido a su mujer:<br/>- Cariño, has progresado: sólo has estado 2 horas al teléfono. Por cierto, ¿quién era?.<br/>- Nada, uno que se ha equivocado.</p>",
        "<p>Dos amigas:<br/>- Pues tengo que ir con cuidado de no quedarme embarazada.<br/>- Pero si tu marido se hizo la vasectomía...<br/>- ¡Exacto!</p>",
        "<p><br/>La mujer no se separa para dejar de discutir con su marido, sino para cambiar los temas de discusión.</p>",
        "<p>1. Si no quieres trabajar, te mantiene tu marido.<br/>2. La esperanza de vida es más larga.<br/>3. Le puedes dar besos a tus amigas sin tener que preguntarte qué pensarán.<br/>4. Tus órganos sexuales no te controlan.<br/>5. No te tienes que afeitar todos los días.<br/>6. No sudas tanto.<br/>7. Te dejan pasar primero y te abren la puerta.<br/>8. Si tienes calor puedes usar falda.<br/>9. No te tienes que poner corbata y traje para ir a trabajar.<br/>10. Los hijos que tengas siempre van a ser tuyos.<br/>11. Si tienes ganas de mear te puedes aguantar.<br/>12. No tienes que mentirle a un chico que no te gusta.<br/>13. Si llegas tarde del trabajo no te preguntan el por qué.<br/>14. No tienes que preocuparte por la calva.<br/>15. Con los tacones puedes ser tan alta como quieras.<br/>16. Un par de zapatillas te dura toda la vida.<br/>17. No pierdes amigas porque sean homosexuales.<br/>18. Si no tienes auto sigues siendo persona.<br/>19. Descansas sin culpas.<br/>20. Te puedes dejar el pelo largo o corto.<br/>21. No te tienes que emborrachar para divertirte.<br/>22. Si eres pequeña no pasa nada.<br/>23. Te puedes poner ropa de hombre.<br/>24. Puedes ser solidaria.<br/>25. Si no tienes camisa de marca está todo bien.<br/>26. Los chocolates superan al hombre.<br/>27. No somos cobardes.<br/>28. En el colegio la culpa siempre es de los chicos.<br/>29. No tienes que preguntarte si tu pareja tuvo o no orgasmo.<br/>30. No tienes caspa en el traje.<br/>31. No tienes que competir por sexo con tus amigas.<br/>32. Tus hijos no te tienen miedo.<br/>33. Sabemos bailar.<br/>34. Recibir al lechero, mecánico, diariero, y... otros servicios más.<br/>35. Si estás en el titanic te salvas.<br/>36. No tienes tendinitis por jugar al fútbol.<br/>37. No te tienes que fijar en el precio cada vez que pides.<br/>38. Te enteras de todo antes que él.<br/>39. Puedes hacer una maleta grande, total te la lleva él.<br/>40. No tienes que conducir como un fórmula 1.<br/>41. Si te casas y te separas, 50% para ti.<br/>42. La mayoría de las mujeres son heterosexuales.<br/>43. El autobús siempre se para por ti.<br/>44. Con la excusa de la \"indisposición femenina\" todo es permisible.<br/>45. Llevas la mejor relación con tus padres.<br/>46. Si eres desocupada es menos traumático.<br/>47. No pierdes el tiempo tratando ganar campeonatos de fútbol que no existen.<br/>48. Si vas a bailar, puedes bailar con tus amigas.<br/>49. No te tienes que matar a golpes por un chico.<br/>50. Aunque tengas 10 hermanos siempre eres la mimada de la familia.<br/>51. Si te quedas embarazada la culpa es de él.<br/>52. De cada 5 cárceles, ¡¡4 son para hombres!!<br/>53. Para los casamientos no tienes que trajearte.<br/>54. Son más comprensivas.<br/>55. No te mueres de la envidia si una amiga progresa.<br/>56. Entre un ladrón hombre y mujer, el sospechoso es el hombre.<br/>57. No dices tonterías cuando estás con alguien que te gusta.<br/>58. Tienes más variedad de ropa que el hombre.<br/>59. Si te pegan, el es un h. de p. pero si le pegas es en defensa propia.<br/>60. No te tienes que hacer tratamientos por impotencia.<br/>61. No roncas cuando duermes.<br/>62. Puedes mirar a un hombre sin pensar en sexo.<br/>63. Podemos \"mirar\" con disimulo.<br/>64. No lo tienes que andar llamando para ver cuándo puede salir contigo.<br/>65. Si no puedes tener hijos, el que \"no puede\" es él.<br/>66. No tienes que aprenderte la tabla de posiciones, que cambia semanalmente.<br/>67. Una mujer linda, es una diosa; un hombre lindo es un gay.<br/>68. Mujer linda e inteligente: muy admirada; hombre lindo e inteligente no existe.<br/>69. No tienes que pagar para estar con alguien.<br/>70. Si estás blanca te puedes maquillar.<br/>71. Si se te pincha el caucho (neumático, goma) en la calle, se para un hombre y se encarga, mientras tú esperas en el auto escuchando música.<br/>72. No te importa si tu marido gana más que tú.<br/>73. Puedes llorar tranquila sin que se burlen de ti.<br/>74. Si vas a bailar, las damas obtienen descuento o pasan gratis.<br/>75. No te tienes que fanfarronear con los chicos con los que sales.<br/>76. Puedes destituir a un presidente por \"acoso sexual\".<br/>77. De cada 1.000 personas ejecutadas en la silla eléctrica, 1 es mujer.<br/>78. Puedes admitir que te equivocaste sin herir tu ego.<br/>79. Mujeres se prostituyen con hombres; hombres se prostituyen con hombres.<br/>80. No hay que andar acomodándose el bulto.<br/>81. Si te quieres cruzar de piernas nadie se burla.<br/>82. Puedes hablar y gesticular libremente.<br/>83. No hay que andar apuntando cuando se mea.<br/>84. Las mujeres homosexuales no se notan. Los hombres homosexuales dan vergüenza ajena.<br/>85. La edad jubilatoria de las mujeres es anterior a la de los hombres (¡¡a pesar de vivir más tiempo!!).<br/>86. Las mujeres tienen más intuición.<br/>87. No tienen que ir a las guerras.<br/>88. Te puedes cambiar el color de pelo sin tener que ser jugador de fútbol.<br/>89. El monarca más importante del mundo es mujer (Inglaterra).<br/>90. Sabemos mentir mejor que los hombres.<br/>91. Puedes llevar más que la billetera en la cartera.<br/>92. Puedes festejar el día de la mujer.<br/>93. No somos parte de la mafia policial.<br/>94. No nos agarra el típico \"viejo verde\" de los hombres, que da pena.<br/>95. No hay que sacar los músculos para las fotos.<br/>96. Si tienes frío le sacas el abrigo al hombre, y ¡que se fastidie!.<br/>97. No te tienes que preocupar por el \"tamaño\".<br/>98. No tienes que caminar rápido si vas llevando flores.<br/>99. Sabemos escuchar.<br/>100. No nos crecen pelos en la nariz con la vejez.</p>"
    ]
}