{
    "category": "No es lo mismo",
    "jokes": [
        "<p>Un Médico se enamoró y decide casarse con una mujer que no tenía mucha preparación ni modales.<br/>Un día la lleva a cenar a casa de sus padres. En medio de la cena, ella se levantó y dijo: <br/>- Ya vengo! Voy a mear!<br/>El hombre, muy avergonzado, esperó hasta regresar a casa y le dijo que debía aprender a ser más discreta y que la próxima vez que necesitara ir al baño, dijera \"con permiso, voy al tocador\".<br/>Una semana después, durante otra cena, la joven se levanta y dice:<br/>- Con permiso, voy al tocador…<br/>Los presentes no dicen nada y su esposo, muy contento, le dice: <br/>- Mi amor, no te tardes... <br/>Y ella responde:<br/>- No te preocupes amor, tú sabes que yo cago rapidito!<br/>/gbl<br/></p>",
        "<p>No es lo mismo un tuberculoso que ver tu culo hermoso.</p>",
        "<p>No es lo mismo que un negro llegue a la meta, que un negro llegue y te la meta.</p>",
        "<p>No es lo mismo ser miembro del partido, que tener partido el miembro.</p>",
        "<p>No es lo mismo un pájaro de alto vuelo, que el pájaro de tu abuelo.</p>",
        "<p>No es lo mismo que te den  agua de vaso a que te den un guevaso </p>",
        "<p>No es lo mismo dos tazas de té que dos tetazas</p>",
        "<p>No es lo mismo decir Ramona Cabrera que ramera cabrona.</p>",
        "<p>No es lo mismo, los dolores de las piernas que las piernas de Dolores.</p>",
        "<p>No es lo mismo una pelota vieja que una vieja en pelotas ;))</p>",
        "<p>No es lo mismo el niño Armando, que armando al niño.</p>",
        "<p>No es lo mismo que esté tu hermana en el jardín del edén, que que le den a tu hermana en el jardín.</p>",
        "<p>No es lo mismo, una selva virgen que una virgen en la selva.</p>",
        "<p>No es lo mismo subir al pináculo que subir con un pino en el culo. </p>",
        "<p>No es lo mismo decir una pelota blanca de nieve que blancanieves en pelota.</p>",
        "<p>no es lo mismo comer una pizza que una pizza te coma</p>"
    ]
}