{
    "category": "Noticias",
    "jokes": [
        "<p>- María, tengo una noticia buena y otra mala:<br/>- La buena es que he dejado las drogas.<br/>La mala es que no se dónde.</p>",
        "<p>En Italia hay una crisis y el sector de la avicultura está arruinádose, así que un día va un representante de las granjas de pollos a ver al Papa y le dice:<br/>- Mire, estamos dispuestos a hacer un donativo a la Iglesia de un millón de dólares si cambia la Biblia, y donde dice \"el pan nuestro de cada día\" pone \"el pollo nuestro de cada día\".<br/>- No.<br/>- Bueno, diez millones.<br/>- No.<br/>- Cien millones.<br/>- Hum... es que comprenda que no podemos manipular la palabra de Dios...<br/>- Mil millones, y es nuestra última oferta.<br/>- De acuerdo.<br/>Un par de días después, el Papa se reúne con el Consejo General del Vaticano y les dice:<br/>- Tengo una noticia buena y otra mala. La buena es que hemos ganado mil millones de dólares. La mala es que hemos perdido nuestro contrato con el gremio de panaderos.</p>",
        "<p>Dos vascos están conversando:<br/>- Oye, Patxi, ¿en el cielo habrá frontón?.<br/>- Pues yo creo que sí, Iñaki, porque si alli todo es perfecto, pues habrá frontón.<br/>- Oye, pues el primero que se muera que se lo diga al otro.<br/>- De acuerdo.<br/>Al cabo de unos años, Patxi se muere y al día siguiente, Iñaki oye una voz de ultratumba:<br/>- Iñaaaaaki, Iñaaaaaki, Iñaaaaaki, soy Patxi.<br/>- ¿Qué quieres?.<br/>- Que te tengo que dar dos noticias, una buena y otra mala:<br/>- ¿La buena?.<br/>- Que yo tenía razón, que hay un frontón que flipas, de más de 60 metros de fondo y unas instalaciones alucinantes.<br/>- ¿Y la noticia mala?.<br/>- Que juegas mañana a las 10h.</p>",
        "<p>En una galera romana despiertan a los esclavos a las seis de la madrugada, y aparece un centurión.<br/>- Tengo dos noticias para vosotros, una de ellas buena y la otra mala. ¿Cuál queréis primero?.<br/>- ¡La buena!. ¡Danos la buena primero!.<br/>- Pues bueno, hoy va a venir aquí Julio César, y vais a desayunar chocolate con churros.<br/>- ¡Bravo!. ¡Viva Julio César!. ¿Y cuál es la otra noticia?.<br/>- Que viene a hacer esquí acuático.</p>",
        "<p>El abogado de divorcios le dice a uno de sus clientes:<br/>- Referente a su caso, tengo una noticia buena y otra mala. ¿Cuál quiere oir primero?.<br/>- Pues... la buena.<br/>- Su esposa no va a pedir que se repartan las herencias que usted reciba tras el divorcio.<br/>- Ah, bien... ¿y cuál es la mala noticia?.<br/>- Se va a casar con su padre.</p>"
    ]
}