{
    "category": "Novios",
    "jokes": [
        "<p><br/>Una pareja de novios está en un parque, dentro de un auto. El novio le ruega, lloriquea y pide por lo que más quiera que se deje hacer el amor, pero la chica no accede.<br/>Finalmente el joven le dice:<br/>- ¡Anda mujer!. ¡Sólo te voy a meter la mitad!.<br/>La mujer por fin convencida acepta, diciéndole:<br/>- Bueno, pero sólo la mitad, promételo.<br/>El joven acepta y se lanza sobre ella desesperado e introduce todo lo que tiene. La chica, al sentir la embestida, goza tremendamente y le dice a su novio:<br/>- ¡Ahhh, métemela toda!.<br/>El novio, algo avergonzado, tratando de salvar su orgullo le dice:<br/>- ¡Ah no!. Promesas son promesas.</p>",
        "<p>- Oye Pepe, ¿sigues siendo novio de Pepita?.<br/>- No, ya no...<br/>- Menos mal, qué tía más impresentable, era fea, una niña mimada y además estaba loca. Has tenido suerte.<br/>- Ya, bueno, pues ahora es mi mujer.</p>",
        "<p>En el cine:<br/>- Deja de meterme mano, Paco.<br/>- No te hagas la estrecha conmigo. Si estás hasta mojadita.<br/>- Claro, me acaba de bajar la regla.</p>",
        "<p><br/>Está una pareja de novios besándose.<br/>- Mi amor, ¡me pasaste el chicle!.<br/>- No mi cielo, es que tengo catarro.</p>",
        "<p><br/>Un chico va a pedir la mano de su novia a sus padres y como es constumbre en algunos pueblos celebran una fiesta familiar. El chico decide regalarles algo a sus futuros suegros y ha pensado en un disco de Antonio Machín, que es el cantante favorito de sus futuros suegros. Va a la tienda de discos y dice:<br/>- Oiga, ¿tienen por ahi algun CD del Machín?.<br/>- Sólo nos queda este, ¿lo quiere oir?: ... \"por la mañana te beso en las piernas, por la tarde te beso en la frente y por la noche te beso en la boca\"...<br/>- No sé, no sé, con tanto beso mis suegros se van a mosquear, es que son un poco estrechos, ¿no tienen ningun otro?<br/>- No, no, pero si quiere le podemos borrar en el disco parte de lo que dice y ya está.<br/>- De acuerdo.<br/>LLega la cena y a la mitad el futuro yerno decide poner el disco; que dice:<br/>...\"por la mañana te beso en las piernas, por la tarde te beso en la frente y por la noche traca-traca-traca-traca-traca-traca...</p>",
        "<p><br/>Estaban charlando una pareja de novios que hacía poco que salían juntos:<br/>- Mi amor, desabróchate otro botón.<br/>- ¡Estás loco!, ¿qué pretendes?.<br/>- Sólo uno más, ¡por favor!.<br/>- Bueno, está bien, ¿conforme?.<br/>- Mi amor, otro nada más, ¡sólo uno más!.<br/>- De acuerdo. ¡Pero ya es suficiente!.<br/>- Mi amor, ahora... ¡mejor quítate la blusa!.<br/>- Mira Juan, si sigues así de cochino, ¡te voy a colgar el teléfono!.</p>",
        "<p><br/>Una pareja de novios están en el campo, y empieza el novio a la novia:<br/>- María, ¡vamos a hacerlo anda!.<br/>Y la novia:<br/>- Que no, Pepe, que ya te he dicho que hasta que no nos casemos nada de nada.<br/>Y le dice Pepe:<br/>- ¡Venga María!, que sólo nos queda una semana para casarnos.<br/>- Que no, Pepe, que hasta el día de la boda nada de nada.<br/>- Venga Maria, al menos déjame verlo.<br/>- Pero Pepe, ¿qué cosas más raras dices?.<br/>- Venga, María, sólo verlo.<br/>Coge María, se levanta la falda muy rápido y la baja en seguida.<br/>Y dice Pepe:<br/>- Ay, qué triangulito, qué bonito. Venga María, déjame olerlo.<br/>- ¡Pero Pepe!.<br/>- Venga, María, déjame anda, sé buena.<br/>Coge Maria, se levanta la falda, se acerca Pepe, se la queda mirando muy serio y le dice:<br/>- María, ¿tú estás segura de que eso va a aguantar una semana?.</p>",
        "<p><br/>Llega el novio a la casa de la novia y lo recibe el padre de esta:<br/>- ¿Qué se le ofrece joven?.<br/>- Soy el novio de su hija, vengo a verla.<br/>- ¡Ah si!, ¿y cuanto gana usted al mes?.<br/>- 1200 euros, ¿por qué?.<br/>- ¡Bah!, eso no le alcanza a mi hija ni para el papel higiénico.<br/>Pero aquí viene mi hija, los dejo solos.<br/>- ¿Qué te estaba diciendo mi padre?.<br/>- ¡Nada!, y aquí terminamos, ¡cagona!.</p>",
        "<p>Una mujer está leyendo un libro y le dice a su marido:<br/>- ¡Qué descaro! ¡Qué descaro! ¿Te quieres creer, Manolo, que un tal Pablo Neruda ha publicado un libro copiando las poesías que me escribiste cuando éramos novios?</p>"
    ]
}