{
    "category": "Osos",
    "jokes": [
        "<p>Un día que Pepe caminaba por la calle se encontró a Manolo con dos osos panda bebes bajo los brazos, entonces Pepe le pregunta:<br/>- ¿Oye Manolo, y qué haces tú con esos osos panda? Parecen que no son tuyos.<br/>A lo que éste le contesta:<br/>- Bueno Pepe, es que encontré a la madre de estos ositos muerta, y me dio mucha pena dejarlos por ahí solos.<br/>Entonces Pepe le dice:<br/>- Mira Manolo y, ¿Por qué no los llevas al zoológico?<br/><br/>Y Manolo los lleva al zoológico. Al día siguiente Pepe se encuentra a Manolo otra vez, y nuevamente andaba con los mismos ositos panda bajo los brazos. Pepe se queda asombrado y le pregunta:<br/>-¿Qué? ¿No los llevaste ayer al zoo?<br/>A lo que Manolo contesta:<br/>-Sí, y hoy los llevo al cine, para variar...</p>",
        "<p>Un osito polar pequeño se acerca a su padre y le dice:<br/>-Papá, ¿estás seguro que soy un oso polar?<br/>-Por supuesto, eres blanco como todos los osos polares.<br/>-Pero, papá, ¿seguro, segurísimo, que soy oso polar?<br/>-Claro, si yo soy oso polar, tú también lo eres.<br/>-Papito, ¿pero de verdad soy oso polar?<br/>-Pero, ¿por qué me lo preguntas?<br/>-Es que tengo fríoooo…</p>",
        "<p>¿Cuál es el colmo de un oso panda?<br/>Pues que le saquen una foto a color y salga en blanco y negro...</p>",
        "<p>¿Cuál es la canción favorita de un oso perezoso?<br/>- Despacito.</p>",
        "<p>un hombre va a una tienda para comprarle un oso de peluche a su hija.<br/>el hombre le pregunta a el vendedor teneis un oso de peluche.<br/>el vendedor le responde si toma, le da el oso de peluche y el hombre le paga.<br/>el vendedor le dice gritando este dinero es falso, y el hombre le responde \"igual que el oso de peluche\". </p>",
        "<p>Dos hombres caminan por el bosque cuando ven un oso que se les acerca. El primero se echa a correr y el segundo dice:<br/>- ¡Qué haces!. ¡No puedes correr más rápido que un oso!<br/>Y le contesta:<br/>- No me hace falta, solo tengo que correr más rápido que tú...</p>",
        "<p>Un oso polar camina por la calle Sierpe en Sevilla en el mes de Agosto a 40 grados. A esto que ve un bar y decide entrar. Se dirige al mostrador y le dice al Camarero,<br/>- Por favor, un botellín de Cruzcampo.<br/>El camarero le mira, coge el botellín, lo abre y se lo lanza de una punta del mostrador a la otra. El oso lo coge y comienza a beber mientras contempla las fotos del cachorro colgadas en la pared. Cuando termina le dice:<br/>- Camarero, ¿qué le debo?<br/>- 5 euros.<br/>El oso coge la mariconera que lleva colgada, paga y se dirige hacia la puerta. Cuando va llegando el camarero le llama.<br/>- Eh, señor oso. Perdone pero es que no estamos acostumbrados a ver osos polares por aquí.<br/>- ¡Y menos que vais a ver poniendo el botellín a tres euros!</p>",
        "<p>Se encuentran dos animales por la calle y le dice uno al otro:<br/>- Oye, tú qué animal eres?<br/>- Yo soy un perro lobo.<br/>- ¿Y eso por qué?<br/>Pues porque mi padre es un perro y mi madre una loba.<br/>- Y tú qué animal eres?<br/>- Yo soy un oso hormiguero.<br/>- ¡¡¡ VENGA YA... !!!</p>",
        "<p>Entra un hombre con mucho pelo en una consulta del médico y pregunta:<br/>- Doctor, ¿qué padezco?<br/>- Padece uzté un ocito</p>",
        "<p>¿Por qué los osos polares no comen helados?<br/>Porque prefieren los polos...</p>"
    ]
}