{
    "category": "Pájaros",
    "jokes": [
        "<p>El padre de familia está furioso porque en la oficina le encargaron hacer un trabajo que no le correspondía. Llega a la casa y le cuenta, colérico, lo sucedido a su esposa.<br/>─¡Ah, pero esto no se va a quedar así! ¡De ninguna manera! ¡Si Agúndez es un irresponsable! ¡No sabe hacer nada! ¡Ah, pero me va a oír! ¡Esto no se va a quedar así! ¡Voy a hacer que se meta su reporte por el culo!<br/>En ese momento, su pequeño hijo de cinco años, oportuno como todos los niños, entraba a la sala.<br/>─¿Qué dijiste, papá?<br/>─Ah... hijo... este... ¡búho! Dije “búho”. Es que en la oficina vamos a comprar un búho.<br/>─¡¿Un búho, papá?! ¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y los búhos se casan, papá?<br/>─Sí, hijo. Los búhos se casan.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman las esposas de los búhos?<br/>─Se llaman búhas, hijo.<br/>─¡Ay qué bonito, papá... qué bonito! Las búhas, papá. Oye papá, ¿y los búhos tienen hijos, papá?<br/>─Sí, hijo. Los búhos tienen hijos.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman los hijos de los búhos, papá?<br/>─Ah. Se llaman buhítos.<br/>─¡Buhítos papá! ¡Ay qué bonito, papá... qué bonito! ¡Los buhítos, papá! Oye, papá, ¿y los buhítos se casan, papá?<br/>─Sí, hijo. Los buhítos se casan.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman las esposas de los buhítos?<br/>─Se llaman buhítas, hijo.<br/>─¡Ay qué bonito, papá... qué bonito! Las buhítas, papá. Oye papá, ¿y los buhítos tienen hijos, papá?<br/>─Sí, hijo. Los buhítos tienen hijos.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman los hijos de los buhítos, papá?<br/>─Ah. Se llaman buhititos.<br/>─¡Buhititos papá! ¡Ay qué bonito, papá... qué bonito! ¡Los buhititos, papá! Oye, papá, ¿y los buhititos se casan, papá?<br/>─Sí, hijo. Los buhititos se casan.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman las esposas de los buhititos?<br/>─Se llaman buhititas, hijo.<br/>─¡Ay qué bonito, papá... qué bonito! Las buhititas, papá. Oye papá, ¿y los buhititos tienen hijos, papá?<br/>─Sí, hijo. Los buhititos tienen hijos.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman los hijos de los buhititos, papá?<br/>─Ah. Se llaman buhitititos.<br/>─¡Buhitititos papá! ¡Ay qué bonito, papá... qué bonito! ¡Los buhitititos, papá! Oye, papá, ¿y los buhitititos se casan, papá?<br/>─Sí, hijo. Los buhitititos se casan.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman las esposas de los buhitititos?<br/>─Se llaman buhitititas, hijo.<br/>─¡Ay qué bonito, papá... qué bonito! Las buhitititas, papá. Oye papá, ¿y los buhitititos tienen hijos, papá?<br/>─Sí, hijo. Los buhitititos tienen hijos.<br/>─¡Ay qué bonito, papá... qué bonito! Oye papá, ¿y cómo se llaman los hijos de los buhitititos, papá?<br/>─Ah. Se llaman buhititititos.<br/>─¡Buhititititos papá! ¡Ay qué bonito, papá... qué bonito! ¡Los buhitititos, papá! Oye, papá, ¿y los buhitititititos...?<br/>─¡Bueno, ya, chingá! ¡Dije “culo”!</p>",
        "<p>- ¿Qué pesa más, un pájaro de 3 kilos o un bebé de 3 kilos?<br/>- El pájaro. Porque pesa 3 kilos y pico…</p>",
        "<p>¿Qué le dice un pato a otro pato?<br/>Fácil:<br/>Vamos empatados</p>",
        "<p>¿Por qué el ave tenía miedo a volar?<br/>Porque era gallina.</p>",
        "<p>Un día iba pasando una gaviota y le dijo a un señor:<br/>- ¿Oye tú tienes un hermano idiota?<br/>El señor dijo que no.<br/>- Entonces eres una gaviota...</p>",
        "<p>Un gorrión de Bilbao que va por la carretera. En esto que pasa una moto y le da una hostia sin querer con el casco. El motorista se da la vuelta y tras ver que el gorrión aun respiraba se compadece y lo lleva a casa. Lo mete en una jaula, aun inconsciente y le coloca un poco de agua y un poquito de pan. El tío se marcha a trabajar y lo deja allí inconsciente.<br/><br/>El gorrión comienza a volver en si y medio atontado mira a su alrededor, ve el pan, ve el agua, ve que está rodeado de barrotes, se lleva las alas a la cabeza y grita:<br/><br/>- \"¡¡¡Cagoenlahostia!!!, que me he cargao al de la moto!.</p>",
        "<p>Una gallina le dice a la otra:<br/>- ¡Anoche tuve fiebre!<br/>Pregunta la otra:<br/>- ¿Y cómo lo sabes?<br/>- Puse un huevo cocido ...</p>",
        "<p>¿Cuál es el pájaro que hace siempre sus nidos en las iglesias?<br/>- El Ave María...</p>",
        "<p>No es lo mismo decir un pájaro de alto vuelo que el pájaro de tu abuelo...</p>",
        "<p>¿Cómo se quieren los patos?<br/>- ¡Patolavida!</p>"
    ]
}