{
    "category": "para Niños",
    "jokes": [
        "<p>Está un niño haciendo deberes y le pregunta a su papá: ¡Papá!, ¿cómo se escribe la palabra campana? Su padre responde: Pues se escribe igual que suena hijo. Gracias, papá, le responde el niño antes de escribir tolón, tolón.</p>",
        "<p>El niño le pregunta a la mamá: ¿Mamá, de dónde venimos nosotros? La madre responde: Hijo, venimos de Adán y Eva. El niño replica: ¡Mamá! En la escuela nos dicen que venimos del mono. La madre le responde: Hijo mío, una cosa es la familia de tu padre y otra cosa es la mía.</p>",
        "<p>¿A qué te dedicas? , le preguntan a un hombre en una agencia de empleos. El hombre responde: a matar dragones. Y de forma exclamativa le dicen: ¡pero los dragones no existen! El hombre responde de manera interrogativa: ¿Ustedes han visto alguno? El que le está entrevistando de inmediato responde: no señor, claro que no. Y el hombre, orgulloso, replica: pues eso, porque yo los maté a todos.</p>",
        "<p>Anita le dice a su amiga: Loca, ya sé por qué estoy engordando. ¡Es por culpa del champú! En el envase dice \"para dar cuerpo y volumen\". ¿Y que vas a hacer? Le pregunta su amiga. Mira, dice Anita, a partir de ahora me lavaré el pelo con jabón para lavar los platos, en el encase dice \"quita grasa, hasta la más difícil\".</p>",
        "<p>ESQUIZOFRENIA<br/><br/>¿Qué es lo mejor sobre la esquizofrenia?.<br/>Que nunca estás solo...</p>",
        "<p>- ¿Cuántas anclas tiene un barco?<br/>- 11<br/>- ¿Por qué?<br/>- Porque siempre dicen \"eleven anclas\"...</p>",
        "<p>- A ver, hijo, ¿cuánto es 4 por 4?.<br/>- Empate.<br/>- ¿Y cuánto es 2 por 1?.<br/>- Oferta.</p>",
        "<p>- Hoy he soñado que ganaba 200 millones como mi padre.<br/>- ¿Tu padre gana 200 millones?.<br/>- No, también lo sueña.</p>",
        "<p>- Papá, ¿qué se siente tener un hijo tan guapo?<br/>- No sé hijo, pregúntale a tu abuelo...</p>",
        "<p>- Mamá, mamá, ¿puedo ver la televisión?.<br/>- Sí, pero sin encenderla.</p>",
        "<p>- Toc Toc...<br/>- ¿Quién es?<br/>- Abraham.<br/>- No, hasta que me digas quién eres.<br/>- ¡Abraham!<br/>- ¡Sólo dime quién eres!<br/>- ¡ABRAHAM!<br/>- Lo siento, pero no te abro si no me dices tu nombre...</p>",
        "<p>Papa papa tengo una noticia mala y una buena.<br/>Haber pepito cual es la buena???<br/>Que he aprobado todas las materias.<br/>Y la mala???<br/>Que es mentira!!!</p>",
        "<p>- ¿Cuál es el animal que tiene más dientes?<br/>- El ratoncito Pérez.</p>",
        "<p>Había una vez un hombre tan pequeño, tan pequeño, que en vez de viajar en metro, viajaba en centímetro.</p>",
        "<p>Dos amigas, charlando:<br/>- A mi hijo le hemos puesto gafas.<br/>- Vaya, ¡qué nombre más raro!</p>",
        "<p>- Te vendo un caballo.<br/>- Y yo, ¿para qué quiero un caballo vendado?.</p>",
        "<p>- Camarero, camarero ¿tiene ancas de rana?.<br/>- Sí.<br/>- ¡Entonces pegue un saltito y tráigame un café!.</p>",
        "<p>- Mamá, mamá, en la escuela me dicen hijo de vaca.<br/>- Muuuurmuraciones, muuurmuraciones hijito.</p>",
        "<p>¿A qué te dedicas? , le preguntan a un hombre en una agencia de empleos. El hombre responde: a matar dragones. Y de forma exclamativa le dicen: ¡pero los dragones no existen! El hombre responde de manera interrogativa: ¿Ustedes han visto alguno? El que le está entrevistando de inmediato responde: no señor, claro que no. Y el hombre, orgulloso, replica: pues eso, porque yo los maté a todos.</p>",
        "<p>- Oye, ¿llevarás tus trajes de camuflaje a la acampada?<br/>- Sí, pero no los encuentro.</p>",
        "<p>- Doctor, doctor, mi mujer cree que es una gallina.<br/>- Bueno, tráigala y así la curo.<br/>- Pero si la cura...¿De dónde vamos a sacar los huevos?</p>",
        "<p>¿Cómo llaman los rusos a los insectos?<br/>Moshka.</p>",
        "<p>Definición de telepatía: aparato de TV para la hermana de mi mamá.</p>",
        "<p>Que le dice un semaforo en rojo a otro en verde.<br/>No me mires que me estoy canviando</p>",
        "<p>Un niño le dice a otro:<br/>- Tú, ¿cómo te llamas?.<br/>Y el otro contesta:<br/>- Yo, Pablo, pero cuando estornudo todos me llaman Jesús.</p>",
        "<p>- Doctor, no sé lo que tengo.<br/>- Pues, tómese estas pastillas que no sé muy bien para qué son...</p>",
        "<p>- ¡Mamá mamá! qué buena está la paella.<br/>- Pues repite hijo, repite.<br/>- Mamá mamá qué buena está la paella.</p>",
        "<p>Porque la Ballena siempre esta llena.....<br/>Porque siempre Ba llena</p>",
        "<p>Suena el teléfono en casa del cirujano a las cinco de la mañana y el médico que estaba durmiendo, contesta.<br/>- Dígame.<br/>Del auricular sale una voz ronca que no se entiende muy bien.<br/>- Ho...la...Ya...pue...do...ha...blar.<br/>- ¿Y para eso me despierta? ¡ Si yo ya le dije que después de la operación podría hablar!<br/>- Pe...ro...yo...soy...u...na...va...ca...</p>"
    ]
}