{
    "category": "Parejas",
    "jokes": [
        "<p>- Amor dame al bebé<br/>-Espera a que lloré<br/>-¿A que llore? ¿Porque? <br/>-Por que no sé donde lo deje</p>",
        "<p>- Mi amor, estoy embarazada. ¿Qué te gustaría que fuera?<br/>- ¿Una broma?.</p>",
        "<p>- Jo cariño, hace tiempo que no me dices nada con amor. <br/>- Veamos, mmmm... ¡amortiguador!.</p>",
        "<p>- ¡Adiós Linda!<br/>- ¿A quién le dices linda?<br/>- Amor, ella se llama así<br/>- Me importa un carajo, ¡llámala por su apellido!</p>",
        "<p><br/>Mientras desayunan, le dice la mujer al marido en tono de reclamo:<br/>- ¿Sabes?, anoche, cuando dormías, me estabas insultando.<br/>- ¿Y quién te ha dicho que dormía?.</p>",
        "<p>La mujer del director de la fábrica se enteró de que su marido contrató a una nueva secretaria.<br/>Esa misma noche, en cuando su esposo regresó a la casa, ella lo interrogó sin perder tiempo:<br/>– ¿Son bonitas las piernas de tu nueva secretaria?<br/>– No me he fijado.<br/>– ¿Y de qué color son sus ojos?<br/>-Ni siquiera he podido verlos.<br/>– ¿Y su cabello?<br/>– Yo no le pongo atención a esas cosas.<br/>– ¿Y cómo se viste?<br/>– Muy rápidamente…</p>",
        "<p>- Llevo tres meses sin hablarle a mi mujer.<br/>- ¿Por qué?, ¿Tienes problemas con ella?<br/>- No, es que no quería interrumpirla.</p>",
        "<p>La mujer entusiasmada le comenta a su marido:<br/>- ¿A que no sabías que estoy loca por las telenovelas?.<br/>- Bueno, sabía que estabas loca, pero ignoraba el por qué.</p>",
        "<p>Una mujer celosa le pregunta a su marido:<br/><br/>– ¿ Con cuántas mujeres has dormido ?<br/><br/>Él responde:<br/><br/>– ¡Contigo nada más! Con las otras no me da sueño.</p>",
        "<p>Dos amigas borrachas se detIenen a orinar en un cementerio .. La primera en orinar no tenía con qué secarse. Coge su tanga, se seca y lo tira. La segunda, que tampoco tenía nada con que secarse, piensa: \"yo no voy a tirar mi tanga... carísimo de Victoria Secret.... Entonces agarra la cinta de una corona que estaba en cima de una tumba y la coloca dentro del tanga para no mojarla.<br/>Al día siguiente llama uno de los maridos al otro y le cuenta:<br/>- Mi mujer llegó anoche a casa borracha y sin tanga......terminé con el matrimonio.<br/>Y el otro responde:<br/>- ¡Tuviste suerte amigo! La mía llegó a casa borracha con una cinta en el culo que decía: \"JAMÁS TE OLVIDAREMOS! CON CARIÑO: ANTONIO,CARLOS, VICTOR Y TODA LA UNIVERSIDAD DE INGENIERÍA\"</p>",
        "<p>Un matrimonio se esta yendo a la cama, y el marido aparece con un vaso de agua y un par de pastillas blancas.<br/>La esposa le pregunta :<br/>- Oye, ¿qué es eso?<br/>- Aspirinas, para ti.<br/>- ¡Pero si no me duele la cabeza!<br/>- A—ja—jaaa...</p>",
        "<p>En el médico:<br/>- ¿ Y usted ha tenido bronquitis?<br/>- Sí. Todos los días con mi mujer.</p>",
        "<p><br/>- Por favor, cariño, dime algo con amor.<br/>- ¿Con amor?: AMORfa!.</p>",
        "<p>- Tío, me voy a suicidar, estoy desesperado.<br/>- ¿Y eso?.<br/>- Que mi mujer se ha acostado con todo mi bloque.<br/>- Bueno, ya será para menos, no habrá sido con todos, todos.<br/>- Con todos menos con el portero.<br/>- ¿Ves?, anímate, que podría ser peor.<br/>- Pero es que el portero es automático.</p>"
    ]
}