{
    "category": "Pedos",
    "jokes": [
        "<p>- Mamá, mamá, ¿los pedos pesan?.<br/>- ¡No!.<br/>- Entonces me cagué.</p>",
        "<p>Alguien me preguntó un día<br/>¿Qué es un pedo?<br/>y yo le conteste muy quedo:<br/>el pedo es un pedo,<br/>con cuerpo de aire y corazón de viento<br/>el pedo es como un alma en pena<br/>que a veces sopla, que a veces truena<br/>es como el agua que se desliza<br/>con mucha fuerza, con mucha prisa.<br/><br/>El pedo es como la nube que va volando<br/>y por donde pasa va fumigando,<br/>el pedo es vida, el pedo es muerte<br/>y tiene algo que nos divierte;<br/>el pedo gime, el pedo llora<br/>el pedo es aire, el pedo es ruido<br/>y a veces sale por un descuido<br/>el pedo es fuerte, es imponente<br/>pues se los tira toda la gente.<br/><br/>En este mundo un pedo es vida<br/>porque hasta el Papa bien se lo tira<br/>hay pedos cultos e ignorantes<br/>los hay adultos, también infantes,<br/>hay pedos gordos, hay pedos flacos,<br/>según el diámetro de los tacos<br/>hay pedos tristes, los hay risueños<br/>según el gusto que tiene el dueño<br/><br/>Si un día algún pedo toca tu puerta<br/>no se la cierres, déjala abierta<br/>deja que sople, deja que gire<br/>jeje</p>",
        "<p>Había una vez una pareja bailando en una fiesta, cuando de repente a la mujer se le escapa un pedo. Muerta de vergüenza le dice al caballero:<br/>- ¡Perdóneme gentil hombre, pero que esto quede entre nosotros!<br/>A lo que el hombre agitando las manos contesta:<br/>- ¡No, que circule, que circule!.</p>",
        "<p>Una pareja de novios estaban viendo una película en el cine y la muchacha comienza a tocar la mano al novio, entonces el novio pregunta:<br/>- Mi amor, mira para la derecha..., ¿hay alguien?..<br/>- No mi amor, no hay nadie....<br/>- Mira para la izquierda, ¿hay alguien?<br/>Ya emocionada la muchacha le dice:<br/>- ¡No mi amor no hay nadie!<br/>- Y atrás ¿hay alguien detrás nuestro?...<br/>- No amorcito! no hay nadie.....<br/>- Adelante ¿hay alguien?...<br/>- No cariño no hay nadie...<br/>- ¡Entonces fuiste tú la que se tiró ese terrible pedo, la concha de tu madre!</p>",
        "<p>- Doctor, doctor,...me tiro peos sin olor.<br/>- A ver, tírese uno.<br/>- Pffff...a usted tenemos que operarlo.<br/>- ¿De la barriga?<br/>- No, ¡de la nariz!</p>",
        "<p>Una chica lleva a su casa a su novio, se meten en la cama e inmediatamente ella<br/>le sugiere que hagan el 69.<br/>- ¿Qué diablos es eso? Le pregunta el chico.<br/>La chica, al darse cuenta de que él no tiene experiencia le dice:<br/>- Yo pongo mi cabeza entre tus piernas y tú pones la tuya entre las mías.<br/>Y sin saber aún de qué estaba hablando ella, pero por no querer arruinar el momento, el chico dice que sí.<br/>Y en el preciso instante en que los dos estaban en posición la chica se tira un demoledor y apestoso pedo.<br/>El chico, tosiendo y arrastrándose como puede se tira a un lado de la cama.<br/>La chica, apenada, le dice que la disculpe, que no volverá a pasar y nuevamente toman la posición de ataque y cuando apenas iban a comenzar, otro pedo nauseabundo se le escapa a la chica.<br/>El chico se levanta sin decir nada, aún tosiendo y comienza a vestirse.<br/>- ¿Qué te pasa, por qué te vas?<br/>- ¡No mames! Si piensas que voy a tragar los otros 67 pedos tú estás loca!</p>",
        "<p>Pasa un policia con la mano agarrada en el culo-...¡y un marihuanero le dice¡<br/>señor policia por que lleva la mano agarrada en el culo'---y el policia responde...¡callate que llevo un pedo detenido</p>",
        "<p>- Había una vez un señor que tenía los pelos del culo tan largos tan largos que una vez se tiró un pedo y murió a latigazos.</p>",
        "<p>Una anciana en la mitad de un servicio religioso se inclina y le dice al oído al esposo:<br/>- Me acabo de tirar un pedito silencioso, ¿qué hago?<br/>Y el marido responde:<br/>- Ahora nada, después cámbiale las pilas al audífono...</p>"
    ]
}