{
    "category": "Pepito",
    "jokes": [
        "<p>Érase una vez Pepito que se puso a vender huevos dentro de una iglesia:<br/>- ¡Huevos, huevos, a 10 pesos cada uno!.<br/>Y el padre muy molesto grita:<br/>- ¡Saquen a ese niño de los huevos!.<br/>Y Pepito asustado le dice:<br/>- ¡Padre, mejor de la orejita!.</p>",
        "<p><br/>La profesora le dice a Pepito:<br/>- A ver Pepito, si yo digo: \"fui rica\", es pasado, pero si yo digo: \"soy hermosa\", ¿qué es?.<br/>- ¡Demasiada imaginación profesora!.</p>",
        "<p>La profesora le dice a Pepito:<br/>- A ver, traduce esta frase al inglés: \"El gato cayó al agua y se ahogó\".<br/>- Esta me la sé - contesta -. \"The cat cataplum in the water gluglu no more miau miau\"...</p>",
        "<p><br/>La mamá llama a Pepito y le dice:<br/>- Le dijiste a tu hermana que era fea, y esta llorando. Ve y dile que lo sientes.<br/>Entonces, va Pepito y le dice a la hermana:<br/>- Hermanita, siento que seas tan fea.</p>",
        "<p><br/>Pepito le pregunta a su maestra:<br/>- Maestra, ¿me castigaría usted por algo que yo no hice?.<br/>- No Pepito, ¡por supuesto que no!.<br/>- Qué bueno, porque no hice la tarea de hoy.</p>",
        "<p>Estaba Pepito en el patio y su madre le dice:<br/>- Pepito, ve a la tienda y tráeme pegamento.<br/>Y Pepito le contesta:<br/>- ¡¡No!!.<br/>Y la madre le dice:<br/>- Entonces te pego.<br/>Y Pepito contesta:<br/>- ¿Y cómo me vas a pegar si no tienes pegamento?.</p>",
        "<p>La madre le dice a Pepito:<br/>- A ver si te portas bien, porque cada vez que haces algo malo me sale una cana.<br/>- Ahhh, entonces tú debiste haber sido tremenda, porque fíjate cómo está la abuela.</p>",
        "<p>Están en el colegio Pepito y sus amigos todos en la misma aula y llega el profesor de arte diciendo:<br/>- A ver, alguien que me diga cómo se hace el verde.<br/>- Muy fácil - responde Susana -, mezclando el azul y el amarillo.<br/>- Muy bien - responde el profesor - y pregunta a Jaimito:<br/>- A ver Jaimito, ¿cómo se hace el púrpura?.<br/>- Fácil profesor, mezclando el rojo y el azul.<br/>- Bien - responde el profesor -.<br/>- Bueno, la campana suena en unos minutos, asi que veamos Pepito:<br/>- Dime, ¿cómo se hace el café?.<br/>- Muy facil profesor, con leche y azúcar al gusto.</p>",
        "<p>Pepito llega feliz del colegio y le dice a su mamá:<br/>- Mamá, mamá, ¡aprendí a escribir!.<br/>La mamá le dice:<br/>- ¿Y qué escribiste?.<br/>Pepito responde:<br/>- ¿Cómo voy a saberlo, si todavía no he aprendido a leer?.</p>",
        "<p><br/>Llega Pepito con su Mamá y dice:<br/>- Yo ya no quiero jugar con Juanito al rompecabezas.<br/>- ¿Por qué?.<br/>- Porque al primer martillazo ya está llorando.</p>",
        "<p>Se levanta Pepito y le dice a su papá:<br/>- Papá, papá, hoy me levanté con ganas de trabajar.<br/>El papá le contesta:<br/>- ¿Y qué vas a hacer?.<br/>- Acostarme para que se me quiten las ganas.</p>",
        "<p>El profesor repartiendo las notas:<br/>- Luisito un diez.<br/>- Pedrito un ocho.<br/>- Juanito un seis.<br/>- Pepito un cero.<br/>- Oiga profesor, ¿y por qué a mí un cero?.<br/>- Porque has copiado el examen de Pedrito.<br/>- ¿Y usted cómo lo sabe?.<br/>- Porque las cuatro primeras preguntas, están iguales, y en la última pregunta Pedrito respondió: \"esa, no me la sé\", y tú has puesto: \"yo tampoco\".</p>",
        "<p>Llega una señora bastante fea a la tienda de Pepito y le dice:<br/>- Por favor, deme una escoba.<br/>Y dice Pepito:<br/>- ¿Se la envuelvo o se va a ir en ella?.</p>",
        "<p>Estaba Pepito en el colegio y le dice a la maestra:<br/>- Maestra, ¿la puedo saludar de beso?.<br/>Y la maestra le responde:<br/>- Por supuesto que sí, ya veo que quieres mejorar tus modales.<br/>Pepito le dice:<br/>- No, es que tengo gripe y se la quiero pasar.</p>",
        "<p>Estaba Pepito con su novia en la casa de ella viendo la tele, cuando de pronto se fue la luz, y la novia le dice: <br/>- ¡¡Aprovecha, aprovecha!! <br/>y Pepito se robó la tele...</p>",
        "<p>En esto que mandan a Pepito a comprar huevos y al llegar a la esquina ve un choque con muertos y heridos. Espantado, Pepito se regresa a casa y le cuenta a su mamá el choque: que un brazo por acá, que una pierna por acá, que la cabeza por allá, y la mamá le dice:<br/>- ¿Y los huevos?<br/>Y contesta Pepito:<br/>- Esos no los vi, mamá.</p>",
        "<p><br/>Le dice la mamá a Pepito:<br/>- Pepito, ¿por que le pegaste a tu hermana con la silla?.<br/> ¡Porque el sofá estaba muy pesado!.</p>",
        "<p>La catequista le pregunta a Pepito durante el catecismo:<br/>- A ver Pepito, ¿por qué los niños no deben de hacer ruido en la misa?.<br/>Pepito contesta:<br/>- ¡Pues porque hay gente dormida!.</p>",
        "<p>Pepito está charlando con su maestra de cocina y labores:<br/>- Pepito, tu mamá, ¿qué te pone en los huevos, sal o azúcar?.<br/>- En los huevos me pone talco, señorita.</p>",
        "<p>- Mamá, mamá, en el colegio me llaman interesado.<br/>- ¿Por qué, hijo?<br/>- Si me das dinero te lo digo...</p>",
        "<p>Pepito fue a la escuela y tenía clase de música. Entonces la maestra les dijo a los chicos que tenían que hacer una canción de matemáticas. Primero le dijo a Pedro que hiciese una canción de matemáticas hasta el 16 y entonces Pedro empieza:<br/>- 2 y 2 son 4 y 2 son 6, 6 y 2 son 8 y 8 16.<br/>Entonces va la maestra y le dice a Pepito que haga una canción de matemáticas hasta 23 y en eso que Pepito le pregunta si la puede hacer en forma de rap. La maestra le dice que sí, y entonces Pepito empieza:<br/>- Con los dedos de mis manos, con los dedos de mis pies, con mi pito y mis bolas llego hasta 23.</p>",
        "<p>Un día Pepito le dice a su papá:<br/>- Papá, me dicen en la escuela que investigue qué significan estas palabras: gobierno, pueblo, ley y justicia.<br/>El papá se pone a pensar y le dice:<br/>- Mira Pepito; el gobierno soy yo, la sirvienta es el pueblo, la ley es tu mamá y la justicia eres tú.<br/>Pepito se va muy contento a jugar. A media noche se levanta Pepito a orinar cuando ve a su papá en su cuarto con la sirvienta haciendo sus cochinadas.<br/>Pepito corrió a avisarle a su mamá, pero ella estaba bien dormida en otro cuarto y él ya no sabia que hacer, cuando empieza a razonar y dice:<br/>- Ahora lo entiendo, el gobierno sobre el pueblo, la ley durmiendo y la justicia no sabe qué hacer.</p>",
        "<p>- Pepito, si en esta mano tengo 8 naranjas y en esta otra, 6 naranjas, ¿qué tengo?<br/>- Unas manos enormes, señorita.</p>",
        "<p>Llega la mamá de Pepito a su casa y se encuentra a su hijo jugando en la sala, y le pregunta: <br/>- ¿Qué haces hijo?.<br/>- Estoy jugando.<br/>- ¿Y con qué juegas?.<br/>- Con lo que me sale de los huevos.<br/>- ¡Óyeme pendejo!, ¡a mí no me hablas así que soy tu madre!. ¡Eres un niñato malcriado!. ¡Majadero, hijo de la chin...! (todo esto acompañado por una suculenta y surtida buena paliza).<br/>Al rato llega Pepito sangrando, moreteado y todo madreado con su Papá y le dice:<br/>- Papi, que sea la última vez que me compras un \"Kinder Sorpresa\".</p>",
        "<p>Un dia Pepito le dice a su papá:<br/>- Papá, dame un vaso de agua.<br/>El papá se lo da, y al poco rato regresa y le pide otro y el padre contesta:<br/>- ¡Pero si ya te he dado cinco!.<br/>Y Pepito le contesta:<br/>- ¡Es que se está quemando mi cuarto!.</p>",
        "<p>Estaba Pepito en un arbol robando manzanas; el dueño del manzano lo vio y le dijo:<br/>- ¡Espera a que hable con tu papá!.<br/>Y Pepito mirando hacia arriba dijo:<br/>- ¡Papá, abajo hay un señor que quiere hablar contigo!.</p>",
        "<p>Pepito le dice a la mamá:<br/>Mamá, ¿es la abuelita fosforescente?.<br/>La mama contesta:<br/>- No, hijo.<br/>- Entonces, se está electrocutando.</p>",
        "<p>Pepito le dice a Jaimito:<br/>- Oye, ¿cómo te fue en la prueba?.<br/>Jaimito le responde:<br/>- Nada, me fue mal porque no respondí nada.<br/>Y Pepito le responde:<br/>- Yo también dejé la prueba en blanco.<br/>Y Jaimito le dice:<br/>- ¡Eres tonto, después la señorita va a creer que nos copiamos!.</p>",
        "<p>- Mamá, mamá, ¿el retrete da vueltas?.<br/>- No, Pepito.<br/>- Entonces he cagado en la lavadora.</p>",
        "<p>Esto es Pepito que está en clase de matemáticas y no se entera de nada de un problema, y entonces su profesora para intentar que el niño entienda el problema le dice:<br/>A ver Pepito, si en el bolsillo izquierdo de tu pantalón tienes 20 euros, y en el otro bolsillo tienes 50 euros, ¿qué tienes?.<br/>Y Pepito le dice:<br/>- Entonces, seguro que tengo el pantalón de otro señor.</p>",
        "<p>- Pepito, ¿tú eres miedoso?<br/>- Qué va, yo no le temo ni al malamén.<br/>- ¿Y ese quién es?<br/>- No sé, pero siempre que rezan dicen \"líbranos del mal amén\"</p>",
        "<p>Va Pepito y le pregunta a su mama:<br/>-Mama, mama, ¿cual es la fecha de mi nacimiento?<br/>y dice la mama:<br/>-El 22 de Abril<br/>Y pepito responde:<br/>-¡Que coincidencia!, el mismo dia de me cumpleaños</p>",
        "<p>La mamá de Pepito lo manda a comprar huevos y justo en esos días estaba en el pueblo el circo de King Kong, a lo que con el dinero que le dio para comprar los huevos, Jaimito entró. Cuando llegó a su casa se le olvidaron los huevos y le dice a su mamá:<br/>- Fui al circo de King Kong tenía una piernototas, unos brazotes,...<br/>Y le dijo la mamá enojada:<br/>- ¿Y los huevos?<br/>Y le responde Pepito:<br/>- Pues sí, tambien bien muy grandotes...</p>",
        "<p>Érase una vez el profesor que le pregunta a Pepito:<br/>- ¿Cómo suena la M con la A?.<br/>Y Pepito le dijo:<br/>- Ma.<br/>Y el profesor le dijo:<br/>- Muy bien Pepito, y si le colocas una tilde, ¿cómo suena?.<br/>Y Pepito contestó:<br/>- Matilde.</p>",
        "<p>- ¿Jaimito, quien fue Juana de Arco?<br/>- Una drogadicta maestra.<br/>- ¿De donde sacas eso?<br/>- El libro dice que murió por heroína.</p>",
        "<p>- Pepito, dime dos pronombres.<br/>- ¿Quién, yo?.<br/>- Muy bien.</p>",
        "<p>- Veamos, Pepito, ¿qué puedes decirme de la muerte de Cristóbal Colón?<br/>- Que lo siento muchísimo, señorita.</p>",
        "<p>- A ver Pepito,... ¿Simón Bolívar murió en...?<br/>- \"fermo\"....</p>",
        "<p>Le pregunta su madre a Pepito:<br/>- ¿Pepito, sabes cuál es la diferencia entre la cortina del baño y el papel higiénico?.<br/>Pepito contesta:<br/>- No mami, ¿por qué?.<br/>La madre furiosa dice:<br/>- Entonces fuiste tú, cochinote.</p>",
        "<p>Le pregunta la hermana a Pepito:<br/>- Pepito, ¿qué te dejaron de tareas?<br/>- Pues me dejaron tus nalgas.<br/>- ¿Cómo que mis nalgas?<br/>- Pues sí, un par de planas...</p>",
        "<p>HABIA UNA VEZ PEPITO .<br/>-FUE A SU COLEGIO .<br/>-CUANDO ESTABA EN EL SALON LA MAESTRA, LE PREGUNTA A. PEDRITO .<br/>-¿PEDRITO EN QUE TE VINISTE HOY?.<br/>-PEDIRTO LE RESPONDE:EN UN CARRO PROFE.<br/>-¿Y USTED JAIMITO?.<br/>-EN UN FERRARI PROFE.<br/>-BIEN,¿PEPITO Y USTED EN QUE SE VINO?.<br/>-PROFE YO ME VINE EN UN JET PRIVADO.<br/>-¿Y PORQUE LLEGO TARDE?.<br/>-PORQUE SE ME SALIO LA CADENA.</p>",
        "<p>Un día iban a ir Pepito y su abuelito a las luchas pero su abuelito se puso enfermo así que Pepito tuvo que ir solo, pero no sabía donde eran las luchas así que le preguntó a su abuelito y le dijo que donde viera más gente. Pero como era domingo estaba la iglesia llena y al lado estaba el sitio donde iban a luchar Santo vs Blue Demon.<br/>Asi que Pepito entró a la iglesia y empezaron a cantar \"santo, santo, santo\" y Pepito salta y grita:<br/>- Ni modo, yo le voy a Blue Demon.</p>",
        "<p>Le dice la profesora a Pepito:<br/>- Pepito, dime una palabra que tenga la \"m\".<br/>Y le dice Pepito:<br/>- Sartén.<br/>La profesora le pregunta:<br/>- Pepito, ¿dónde lleva sartén la \"m\"?.<br/>Y le dice Pepito:<br/>- ¡En el mango!.</p>",
        "<p>Llega Pepito al parque, se le acerca un amiguito y le dice:<br/>- Eh Pepito, tienes puesto un zapato café y otro negro.<br/>Pepito le contesta:<br/>- Y eso no es nada, en mi casa tengo otro par igualito.</p>",
        "<p>Pepito le dice a Jaimito:<br/>- Oye Jaimito, pásame otro champú.<br/>- Pero si ahí en el baño hay uno.<br/>- Sí claro, pero este es para cabello seco y yo ya me lo he mojado.</p>",
        "<p>HABIA UNA VEZ PEPITO.<br/>-FUE A SU ESCUELA.<br/>-Y LA MAESTRA LE PREGUNTA A PEDRITO.<br/>-¿PEDRITO QUE COMISTE HOY?<br/>-YO COMI PIZZA.<br/>-¿JAIMITO QUE COMISTE HOY PERRO CALIENTE.<br/>-MUY BIEN,¿Y TU PEPITO QUE COMISTE?<br/>-YO COMI FORORO.<br/>-¿CUANTO?<br/>-DOS TAZAS.<br/>Y SUS COMPAÑEROS SE RIEN DE EL.<br/>PEPITO LLEGA A SU CASA Y LE DICE SU MAMA.<br/>-MAMA EN LA ESCUELA SE RIEN DE MI.<br/>-¿PORQUE PEPITO?<br/>-PORQUE LA MAESTRA ME PREGUNTO QUE,QUE COMI HOY Y YO LE DIJE QUE FORORO.<br/>-BUENO PEPITO USTED LE DICE QUE COMIO HAMBURGUESA.<br/>EN EL COLEGIO.<br/>-LA MAESTRA LE PREGUNTA A PEDRITO.<br/>-¿PEDRITO QUE COMIO HOY?<br/>-PROFE YO COMI PIZZA.<br/>-¿JAIMITO USTED QUE COMIO HOY?<br/>-YO COMI PERRO CALIENTE.<br/>-¿Y USTED PEPITO?<br/>-YO COMI HAMBURGUESA.<br/>-¿CUANTO?<br/>-DOS TAZAS.<br/><br/></p>",
        "<p>- ¿ mamá la luz se come?<br/>- no hijo, ¿ porque lo preguntas Pepito?<br/>- porque ayer papá le dijo a la criada \" apaga la luz y pontela en la boca\"</p>",
        "<p>- Oiga profe, una pregunta.<br/>- ¿Sí?.<br/>- ¿Por qué el examen no traía preguntas sobre su vida, si es de lo que más ha hablado durante el trimestre?</p>",
        "<p>Pepito entra corriendo y le dice a su mamá:<br/>- Mamá, ¡he visto un perro con un solo ojo!<br/>– ¡Pobrecito!, ¿estaba tuerto?<br/>- No, ¡es que me tapado el otro!</p>",
        "<p>Un dia en clases,pepito y sus amigos estaban echando puro relajo,pepito arrojo serpentina por la ventana.Llega la maestra y todos se callan de pronto una niña se para de el pasto y sube por la ventana toda adolorida,lastimada y golpeada,y la maestra dice:<br/>-¿Que te paso serpentina? La niña responde:<br/>-Esque pepito me avento por la ventana!</p>",
        "<p>Le dice Pepito a su madre:<br/>- Mamá se ha terminado el champú.<br/>- Bueno Pepito pues usa el mío entonces.<br/>- No puedo.<br/>- ¿Por qué?<br/>- Porque pone que es para cabello seco y yo ya me lo he mojado</p>",
        "<p>-Pepito va pasando por la calle y se encuentra, aun envangelico predicando.....el envangelico lo ve a pepito y le comienza hablar sobre la vida de Dios... entonces cuando el predicador esta a punto de terminar le dice a pepito ¡cuando estes grande quiere ser Cristiano¡ y pepito responde...<br/>No-Quiero ser MESSI....</p>",
        "<p>- Profesora: ¿Hizo la tarea?<br/>- Pepito: ¿Corrigió los exámenes?<br/>- Profesora: Tengo otros alumnos<br/>- Pepito: Tengo otras materias...</p>",
        "<p>Pepito va a la tienda,y se encuentra a su mama y le dice:<br/>-Comprame huevos<br/>Despues pepito se encuentra a su hermano y le dice:<br/>-Comprame un superman<br/>Despues pepito se encuentran a su papa y le dice --Comprame unos cigarros<br/>Despues pepito va gritando,y una señora se le acerca y le dice:<br/>-¿Que tienes? pepito le responde:<br/>-¡Huevos...Huevos...Huevos!<br/>La señora le dice:<br/>-¿Quien te crees? pepito le responde:<br/>-¡Superman...Superman...Superman!<br/>La señora le dice:<br/>-¿Que quieres? pepito le responde:<br/>-¡Cigarros...Cigarros...Cigarros<br/></p>",
        "<p>Cierto día estaba Pepito jugando canicas mientras su papá se bañaba y una canica se metió al baño. Pepito le dice a su papá que quería pasar por la canica y su papá lo deja pasar y al ver Pepito el pito de su papá le dijo que qué era eso. El papá contestó que un estropajo y el niño preguntó que cuánto le había costado a lo que el papá respondió que un peso.<br/>Al día siguiente pasó lo mismo con la mamá pero el papá le contó a la mujer lo que había pasado el día anterior, así que cuando Pepito se metió al baño y vio a su mamá y le dijo que qué era eso, la mamá le dijo que un estropajo. El niño le preguntó que cuánto le había costado a lo que la mamá respondió que tres pesos.  Pepito respondió:<br/>- Te hicieron pendeja, a papá se lo dieron por un peso y con agarradera.</p>",
        "<p>- Mamá, mamá, ¿Los negros destiñen?<br/>- No, Pepito. ¿Por qué preguntas eso?<br/>- Porque papá le dijo el otro día a un amigo que había estado con una negra y se había puesto morado...</p>",
        "<p>Pepito llora, llora y llora en clase y la maestra preocupada le pregunta:<br/>- Dime Pepito, ¿a qué viene tanto llanto?.<br/>Pepito contesta:<br/>- Es que perdí mi saca punta y mi papá me va a pegar: ¡si hubiese visto, maestra, los golpes que le dio a mi hermana cuando perdió la regla!.</p>",
        "<p>- Pepito, ¿me haces una foto con tu móvil?<br/>- No tengo memoria<br/>- Pues borra algunas fotos<br/>- ¿Para qué?<br/>- Para hacerme una foto<br/>- ¿Qué foto?</p>",
        "<p>Pepito hablando con un amigo:<br/>- ¿Qué vas a pedir a Papá Noel?.<br/>- Un tren eléctrico y un coche de juguete, ¿y tú?.<br/>- Yo, un támpax.<br/>- ¿Y qué es eso?.<br/>- Bueno, no sé exactamente, pero tiene que ser alucinante, porque puedes correr, nadar, saltar, caerte... y no te pasa nada.</p>",
        "<p>- ¡Mamá, mamá, dame un poco de pan para rebañar la taza!.<br/>- ¡Anda, Pepito, no seas guarro y tira de la cadena!.</p>"
    ]
}