{
    "category": "Perros",
    "jokes": [
        "<p>Había un perro llamado \"Pafuera\". Un día le gritaron \"¡Adentro Pafuera!\", y el perro se volvió loco...</p>",
        "<p>Un perro le dice a otro:<br/>- ¿¡Sabes que soy el único perro del mundo que habla!?<br/><br/>A lo que el otro perro le contesta:<br/><br/>- Guauu</p>",
        "<p><br/>- ¿Desde cuándo tiene usted la obsesión de que es un perro?.<br/>- Desde cachorro, doctor.</p>",
        "<p>una ves le dijeron a tipo que su mujer le estaba poniendo los cuernos con su mejor amigo y el tipo llego ala casa y echó al perro</p>",
        "<p><br/>Estaba un tipo con un perro a su lado, cuando pasa alguien y le pregunta:<br/>- Oiga, ¿su perro muerde?.<br/>- No señor.<br/>Entonces se anima a pasar, pero el perro lo muerde.<br/>- ¡Mire cómo me dejó!. ¿No me dijo que no mordía?.<br/>- Es que este no es mi perro.</p>",
        "<p>-Hola, como se llama el perro?<br/>-Quien<br/>-El perro!<br/>-Quien!!<br/>-Usted esta sordo!!<br/>-El perro se llama quien!!!!<br/>-Que??</p>",
        "<p>Cambio lindo perro Doberman por mano ortopédica.</p>",
        "<p>- Mamá, mamá, en el colegio me llaman peludo.<br/>- ¡¡¡Pepeeeeeeee, que el perro habla...!!!.</p>",
        "<p><br/>Va Manolo con su perro por la ciudad y se cruza con Pepe.<br/>- Hombre Manolo, ¡cuánto tiempo sin verte!.<br/>- Sí Pepe, es que este trabajo de policía es muy agotador.<br/>En eso que pasa un gato y el perro ni se mueve, y le dice Pepe:<br/>- Pero Manolo, ¿qué clase de perro es ese, que ve un gato y ni le ladra?.<br/>- Lo que pasa Pepe, es que este perro es de la policía secreta.</p>",
        "<p>- Mariano, parece que quieres más al perro que a mí.<br/>- Que no, tonta, que os quiero igual.</p>",
        "<p><br/>Dos borrachos semienterrados en la nieve despues de un alud ven a un perro San Bernardo:<br/>- Mira, ahi viene el mejor amigo del hombre.<br/>- Si, y viene con un perro.</p>",
        "<p>Entra un señor en una tienda de animales y dice:<br/>- Hola buenas, quisiera un perro.<br/>- ¿Pequinés?.<br/>- Bueno, es pa mi madre que le gustan mucho los animales.</p>",
        "<p>¿QUE HACE UN PERRO EN UNA ESQUINA CON ESQUINA CON UN TALADRO?.<br/>-TALADARANDO.</p>",
        "<p>¿Sabéis porqué los perros se lamen los huevos?<br/>-Porque llegan...</p>",
        "<p>¡Te veo más contento que a un perro con dos colas!</p>"
    ]
}