{
    "category": "Peruanos",
    "jokes": [
        "<p>Científicos alemanes excavaron 50 metros bajo tierra y descubrieron pequeños trozos de cobre. Despues de estudiar esos trozos por mucho tiempo, Alemania llegó a la conclusión de que los antiguos germánicos tenían una red nacional de teléfono hace ya 2500 años.<br/>Por su puesto, al estado ruso no le pareció nada del otro mundo. Le pidieron a sus propios cientificos que excavaran más hondo. A 100 metros bajo tierra, encontraron pequeños trozos de cristal que, según ellos, formaban parte del sistema de fibra óptica nacional que tenían los antiguos rusos hace 3500 años.<br/>Científicos peruanos no se dejaron impresionar. Excavaron 150 metros bajo tierra y no encontraron nada; excavaron 20 metros más y aún nada, entonces excavaron 250 metros en total y nada de nada. Por lo tanto, llegaron a la conclusión de que los antiguos indígenas hace más de 5000 años, usaban telefonía inalámbrica satelital...</p>",
        "<p>El peruano no saluda, dice: \"habla, won!\", \"que fue ps\", \"habla pes oe!\", \"habla barrio\".<br/>El peruano no jura, te dice: \"a la firme\", te dice \"¡por mi madre cuñao!\", \"por mi maresita\", \"por la sarita\".<br/>El peruano no besuquea: chapa.<br/>El peruano no besa apasionadamente: agarra.<br/>El peruano no sale con una chica: tiene un plancito, tiene un planeta.</p>",
        "<p>El peruano no es un tipo que molesta: es una ladilla, es espeso, es chinche, es pesao.<br/>El peruano no molesta: friega.<br/>El peruano no dice malas palabras ni groserías: se le sale el indio, se le sale el callejón, se le sale el yonja.<br/>El peruano no te pega: te mete lapo, te manda un combo, te mete quechi, te maletea, te mete tu chiquita.</p>",
        "<p>¿Qué cosa opinan los peruanos del matrimonio?:<br/>1. Acto religioso mediante el cual crean un Cristo más y una virgen menos.<br/>2. Un intercambio de malos humores durante el día y malos olores durante la noche.<br/>3. Única sentencia a cadena perpetua que se cancela por mal comportamiento.<br/>4. Situación en la que ninguna mujer obtiene lo que esperaba, y ningún hombre espera lo que obtiene.<br/>5. Matemáticamente: suma de afecto, resta de libertades, multiplicación de responsabilidades, y división de bienes.<br/>6. Dícese de la principal causa de divorcio.<br/>7. Proceso químico por medio del cual una media naranja se convierte en un medio limón.<br/>8. Forma mas rápida de ponerse gordo.<br/>9. La única guerra, en la que se duerme con el enemigo.<br/>10. Es lo que resulta cuando en la \"guerra de sexos\" decides tomar una prisionera.<br/><br/>TRES REFLEXIONES FINALES:<br/>1. Sirve para resolver problemas que nunca hubieras tenido si hubieras seguido soltero.<br/>2. Si no fuera por el matrimonio, muchos maridos no tendrían nada en común con sus esposas.<br/>3. El hombre soltero es un animal incompleto. El hombre casado es un completo animal.</p>",
        "<p>El peruano no te escupe: te mete un pollo.<br/>El peruano no está muy mal: está hasta el queso, hasta las huevas.<br/>El peruano no pide que lo lleven: pide una jaladita.<br/>El peruano no dice: \"excelente\", dice: \"maldito\", dice: \"bravaso\".<br/>El peruano no pide que lo acompañen: pide que le hagan la taba.</p>",
        "<p>El peruano no es estudioso: es chancón.<br/>El peruano no es un tipo a todo dar: es de la reconchasumadre.<br/>El peruano no es curioso: es sapo.<br/>El peruano no es burlón: es cachaciento.<br/>El peruano no es listo: es recontra mosca.</p>",
        "<p>El peruano no come: traga, jamea, papea, tira richi, tira rancho.<br/>El peruano no pide comida: pide el richi, pide el combo.<br/>El peruano no toma: se zampa.<br/>El peruano no es borracho: es choborra.<br/>El peruano no se emborracha: ¡se mete una bomba!.</p>",
        "<p>El peruano no pide que le invites tu cigarro, dice: toca tu fallo, pide que le pases tu incendio.<br/>El peruano no tiene zapatos: tiene tabas.<br/>El peruano no tiene botines: tiene chancabuques, matachancho, tumbacerros.<br/>El peruano no cree que es mucho dinero: cree que es un huevo de plata.<br/>El peruano no piensa que algo muy valioso: piensa que \"vale un Perú\".</p>",
        "<p>El peruano no sufre de diarrea: está con la bicicleta, está con la huacha floja.<br/>El peruano no se va: se quita, saca la vuelta.<br/>El peruano no te toma el pelo: te huevea, te agarra de cojudo, de cojinova.<br/>El peruano no sale corriendo: es fuga.<br/>El peruano no llora: chilla, moquea.</p>",
        "<p>El peruano no protesta: pitea.<br/>El peruano no fracasa: la caga.<br/>El peruano no se lanza: se avienta.<br/>El peruano no tiene amigos: tiene patas, tiene causas, tiene su gente, tiene sus chocheras, tiene su collera.<br/>El peruano no se divierte: se vacila, chonguea.</p>",
        "<p>El peruano no se excita: se arrecha, se pone arriola, se ve con parodi, se pone fierro.<br/>El peruano no se casa: se amarra, se matrisuicida.<br/>El peruano no tiene hijos: tiene engendros, calatos, guaguas.<br/>El peruano no es gay: es rosquete, cabro, chimbombo, brinchi, brito, es \"somos más\", es un valor.</p>",
        "<p>El peruano no se enamora: se tiempla hasta las patas, se gilea.<br/>El peruano no visita a su enamorada: marca tarjeta.<br/>El peruano no tiene enamorada: tiene jerma, costilla, hembrichi, marcación.<br/>La peruana no tiene enamorado: tiene machete, tiene gil, tiene su gilberto, su machuca fuerte, su mariscal, su montaner, su mariachi.<br/>El peruano no tiene amantes: tiene calentados.</p>",
        "<p>El peruano no se baña: se da un duchazo.<br/>El peruano no toma siestas: se queda jato, o jatea.<br/>El peruano no pide un préstamo: sablea, te mete sable.<br/>El peruano no hace las cosas bien: hace lo máximo.</p>",
        "<p>El peruano no se ríe: se caga de risa.<br/>El peruano no te alaba interesadamente: es un sobón, un franelero, es un patero.<br/>El peruano no se olvida de tus cosas: te pelotea, te mete cabeza, se cierra.<br/>El peruano no ha consumido drogas: está duro.<br/>El peruano no te golpea: te revienta a patadas, te gomea.</p>",
        "<p>El peruano no convence: tira floro, florea.<br/>El peruano no trabaja: chambea, se saca el ancho, se rompe el lomo.<br/>El peruano no es activo: es pilas, es mosca.<br/>El peruano no entra en acción: entra con todo.<br/>El peruano no va a fiestas: va a tonos.</p>",
        "<p>El peruano no vaga: huevea, hace hora, mata el tiempo.<br/>El peruano no la ve fácil: la ve papaya. Y si es más fácil: papayita.<br/>El peruano no la ve difícil: la ve yuca, tranca.<br/>El peruano no se pone nervioso: se friquea, se paltea, se muñequea, está rochabus.<br/>El peruano no va rápido: va embalado.</p>",
        "<p>El peruano no es idiota: es un huevón, es gil, es gilberto.<br/>El peruano no es tonto: es corcho, monse, lorna.<br/>El peruano no es bien parecido: está en algodón, tiene su pepa.<br/>El peruano no es feo: es federal, está naranja huando, esta hasta el queso.<br/>El peruano no está gordo: tiene guata.</p>"
    ]
}