{
    "category": "Picantes",
    "jokes": [
        "<p>En un metro en la hora punta, la gente va como sardinas en lata y una chica le dice a un tío:<br/>- Por favor, ¿se podria apartar un poco?. Tiene usted algo duro dentro del pantalón que me está apretando el muslo.<br/>- Oh, perdón, es que llevo un sobre de dinero con mi paga.<br/>- Pues usted debe tener un trabajo cojonudo, porque le han aumentado el sueldo tres veces desde la última parada.</p>",
        "<p>Le dice un espermatozoide a otro:<br/>- Oye tío, ¿sabes si falta mucho para llegar al ovario?.<br/>Y el otro le contesta:<br/>- Una barbaridad. ¡Todavía vamos por la garganta!.</p>",
        "<p>Se encuentran dos mujeres y una le dice a la otra:<br/>- ¿Y qué tal te va con tu marido?.<br/>- Muy mal, como es del opus dei, un día por el opus y otro por el dei, nada de nada. ¿Y tú?.<br/>-Pues yo muy bien. Como mi marido es luterano, un día por el úter y el otro por el ano.</p>",
        "<p>Esto es uno que va a casa de su novia y le dice al padre:<br/>- Vengo a pedirle el coño de su hija.<br/>- Dirás la mano.<br/>- No, por favor, más pajas noooooo....</p>",
        "<p>Pepito, hijito, necesito hablar contigo de un tema muy importante.<br/>- ¿De qué tema, papá?.<br/>- De sexo.<br/>- Claro papá, ¿qué quieres saber?.</p>",
        "<p>La señora Pérez lleva más de un año dando clases de golf, pero avanza poco en sus conocimientos. En una de sus clases el profesor sigue la rutina:<br/>- Señora Pérez, a ver si con este hierro 7 es capaz de mandar la bola a cien metros.<br/>La señora Pérez hace el swing de siempre, con el resultado de siempre: palo que se clava en la hierba, chuleta de césped despedida y bola que se mueve apenas medio metro.<br/>El profesor, algo desesperado, le dice:<br/>- A ver, señora, le daré un truco que no suele fallar: sujete el palo como si estuviera sujetando la verga de su marido en erección y luego haga el swing con naturalidad.<br/>La señora Pérez hace un swing espectacular y manda la bola a 250 metros. El profesor la mira y le dice:<br/>- Muy bien, señora Pérez. El swing ha sido perfecto, el ritmo magistral y la potencia espectacular. Ahora sáquese el palo de la boca y vamos a intentarlo con las manos...</p>",
        "<p>Llega Pepito con su papá y le dice:<br/>- Papá, Papá, ¿cómo son las tetas de las mujeres?<br/>Y el papá le dice:<br/>- Mira hijo, cuando tienen de 10 a 15 años las tienen como limoncitos, de 20 a 30 como peras duritas y buenas y de 40 en adelante las tienen como cebollas.<br/>- ¿Como cebollas?<br/>- Sí, están para llorar.</p>",
        "<p>- Abuela, ¿a ti cómo te gustan los huevos?.<br/>- Pegaos al coño, hijo.</p>",
        "<p>Estaba Pepito en la escuela y en eso que la maestra dice:<br/>- Niños, en el día de hoy hablaremos de sexualidad y el tema es: masturbación.<br/>Inmediatamente Pepito levanta la mano:<br/>- Maestra, y los que ya nos lo sabemos... ¿podemos salir antes al recreo?.</p>",
        "<p>¿En qué se parecen una partida de cartas y la masturbación?<br/>En que si tienes una buena mano no importa lo que haga tu pareja.</p>",
        "<p>Un joven va a confesarse y le dice al cura:<br/>- Padre, me acuso de haberle tocado las tetas a mi novia.<br/>- Mmm, y dime, hijo, ¿se las tocaste por encima o por debajo de la ropa?.<br/>- ¡NOOO Padre...!, ¡por encima!.<br/>- Qué burro, si la penitencia es la misma.</p>",
        "<p>- ¡Señora!. Que lleva usted una teta fuera...<br/>- ¡Joder!. ¡Ya me he vuelto a dejar al niño en el autobús!.</p>",
        "<p>- Veo en su currículum que domina usted varios idiomas... <br/>- Si, mi padre es inglés y mi madre española. Los veranos los pasaba en Alemania con mi abuela. Completé mis estudios universitarios en Italia donde viví 5 años, y tuve una novia francesa... <br/>- ¿Y con tanto idioma usted en qué piensa? <br/>- Pues en follar, como todo el mundo...</p>",
        "<p>- Hola, soy paraguayo y venia a pedirle la mano de su hija para follármela.<br/>- ¿Para qué?.<br/>- Paraguayo.</p>",
        "<p><br/>– Estaba una pareja de ancianos conversando y de repente la viejita le dice:<br/><br/> “Hoy quiero tener intimidad a como dé lugar “<br/><br/>– Entonces el viejo se va a la farmacia a comprar una viagra para darle el gusto a su viejita.<br/><br/>– Entra a la farmacia y le dice al farmacéutico.<br/><br/>-Quiero una caja de viagra<br/><br/>– Trajo la receta???- pregunta el farmacéutico<br/><br/>– No, traje el enfermo.<br/><br/>– Bueno, la cosa es que el farmacéutico le vende solamente una pastilla  y lo manda a la casa.<br/><br/>– Llega el viejo a la casa listo para la acción y se va a la cama, se toma la pastillita mientras la vieja estaba arreglándose, y empieza a sentir calor, calor, hasta que se le para y empieza a decir :<br/><br/>– Viejaaaa, dale que está firme !!!!! apúrate !!!- .<br/><br/>– ¿Está ahí todavía ?- pregunta la vieja<br/><br/>– Si, si, apúrate !-<br/><br/>– Todavía esta, esta listo ??-<br/><br/>– SIIIIIIIIIIIIIIIIIII!!!!!!!!!!!!!! que te apures te digo !!<br/><br/>– Entra la vieja con un traje erótico y con una calentura lista para tener sexo.<br/><br/>Cuando ve que el viejo la tenia blanda y le dice :<br/><br/>– Que pasó ????<br/><br/>-!Nada, que te reconoció !<br/><br/>gbl<br/>07/06/2018<br/>Tomado de;<br/>Chistes bromas y mas</p>",
        "<p>El marido le dice a la mujer:<br/>- Esta noche voy a amarte...<br/>- ¡Por mí como si te vas a Saturno!</p>",
        "<p>¿Por qué Facebook me la sugiere de amiga cuando yo sólo me la quiero tirar?</p>",
        "<p>Un cowboy llega a un pueblo indio y pregunta al guardia que dónde está el jefe. El guardia le responde:<br/>- El jefe está en la gran cascada.<br/>- ¿Donde está eso?, pregunta el cowboy.<br/>- En cualquier sitio, se la casca en su casa, en la mia, en el bosque...</p>",
        "<p>Esto son tres amigas conversando. La primera comenta:<br/>- Mi marido es tocólogo.<br/>A lo que la segunda replica:<br/>- Pues el mío es meteorólogo.<br/>Y la tercera:<br/>- ¡Pues qué suerte que tienen algunas!.</p>"
    ]
}