{
    "category": "Piojos",
    "jokes": [
        "<p>- ¿Qué le dice un piojo a un calvo?<br/>- No te agaches que me caigo.</p>",
        "<p>Un piojo está tomando sol en la playa, todo bronceado, debajo de una sombrilla, cuando llega otro piojo muerto de frío.<br/>El primero le pregunta:<br/>- “¿Qué te pasó?”<br/>- “Resulta que quise venir a la playa a tomar el sol, y me subí en los bigotes de un motociclista que venía para acá, pero casi me muero del frío después de venir todo el camino a 200 km. por hora”<br/>- “No seas bruto, tienes que hacer como yo, te escondes en el baño de mujeres, y cuando entra una, te subes a su ropa interior y viajas calentita y segura“.<br/>Al otro fin de semana vuelven a encontrarse en la playa los dos piojos, el primero bronceadísimo, y el segundo nuevamente blanco y muerto de frío y con pulmonía<br/>- “¿Y ahora qué te pasa, no hiciste lo que te dije?”<br/>- “¡Sí, lo hice joder!. Me escondí en el baño de mujeres, llegó una y cuando se bajó la ropa interior, me subí, me acomode ahí muy a gusto y me quede dormido…”<br/>- “Entonces, ¿qué pasó?”<br/>- “Pues no lo sé; pero cuando me desperté estaba otra vez en los bigotes del motorista...\"</p>",
        "<p>Un papá piojo y su hijo iban paseando por la cabeza de un calvo, y el padre con nostalgia le dice al hijo:<br/>- Pues cuando yo era joven todo esto era un hermoso bosque...</p>",
        "<p>Este es un piojo que se estaba duchando y le dice a su mujer:<br/>- ¡Cariñoooo pásamee el champú para piojos!</p>",
        "<p>La madre que le estaba quitando los piojos al niño exclama:<br/>- ¡Qué difíciles de quitar son estos piojos, parecen inteligentes!<br/>- Claro, mamá, —contesta el hijo—, si van cada día conmigo a la escuela...</p>",
        "<p>¡Tengo más hambre que un piojo en una peluca!</p>",
        "<p>Había una vez dos piojos y uno le pregunta al otro:<br/>Oye, me pica mucho la cabeza, ¿qué será?<br/>El otro piojo le responde:<br/>¿Y no será que tienes piojos?</p>",
        "<p>¿Cuál es el animal que tiene mas de 3 ojos y menos de 4?<br/>El pi-ojo.</p>",
        "<p>- ¿Qué hace un piojo en la cabeza de un calvo?<br/>- ¡Desintoxicación!</p>",
        "<p>¿Qué le dice un piojo a un calvo?<br/>- ¡Quédate quieto que me resbalo!</p>"
    ]
}