{
    "category": "Piratas",
    "jokes": [
        "<p>Hace mucho tiempo vivió un hombre de mar, el Capitán Bravo, quién fue<br/>muy valiente y jamas mostró temor ante un enemigo.<br/><br/>Una vez, navegando los siete mares, el vigía vio que se acercaba un<br/>barco pirata, y la tripulación del barco se volvió loca de terror.<br/><br/>El Capitán Bravo gritó \"¡¡Traigan mi camisa roja!!\" y llevándola<br/>puesta instigo a sus hombres al ataque, y vencieron a los piratas.<br/>Unos días más tarde, el vigía divisó dos barcos piratas. El capitán<br/>pidió nuevamente su camisa roja, y la victoria volvió a ser suya.<br/><br/>Esa noche, sus hombres le preguntaron por que pedía la camisa roja<br/>antes de entrar en batalla, y el capitán contestó: \"Si soy herido en<br/>combate, la camisa roja no deja ver mi sangre, y mis soldados<br/>continúan peleando sin miedo\".<br/><br/>Todos los hombres quedaron en silencio, maravillados por el coraje de<br/>su capitán.<br/><br/>Al amanecer del día siguiente, el vigía vio no uno, no dos, sino diez<br/>barcos piratas que se acercaban. Toda la tripulación dirigió en<br/>silencio sus ojos al capitán, que con voz potente, sin traza de miedo,<br/>gritó: \"¡¡¡Traiganme mis pantalones cafés!!!\"</p>",
        "<p>Me gustaría ser pirata, no por el oro ni por la plata, sino por lo que tienes entre las patas...</p>",
        "<p>Un pirata le dice a sus marinos:<br/>- ¡Suban las velas!<br/>y los de abajo se quedaron sin luz...</p>",
        "<p>- Capitán, hay un agujero en el barco.<br/>- Llame al pirata patapalo.<br/>- ¿Para qué?<br/>- Pues pa tapalo...</p>",
        "<p>¿Cuál es el colmo de un pirata?<br/>Que su novia le regale una peli original.</p>",
        "<p>Piratas en el mar:<br/>- ¡Abordar el barco!<br/>- Y el barco quedó precioso…</p>",
        "<p>- Primer acto: sale un dinosaurio vestido de pirata<br/>- Segundo acto: sale el mismo dinosaurio vestido de pirata<br/>- Tercer acto: sale el mismo dinosaurio vestido de pirata<br/>¿Cómo se llamo la obra?<br/>- Dino a la pirateria...</p>",
        "<p>Un marinero y un pirata se encuentran en un bar y se empiezan a contar sus aventuras en los mares. El marinero nota que el pirata tiene una pierna de palo, un garfio en la mano y un parche en el ojo y le pregunta al pirata:<br/>- ¿Y cómo terminaste con esa pierna de palo?<br/>El pirata le responde:<br/>- Estábamos en medio de una tormenta y una ola me tiró al mar, caí entre un montón de tiburones. Mientras mis amigos me subían un tiburón me arrancó la pierna de un mordisco.<br/>- !Uau! - replicó el marinero. - ¿Y qué te pasó en la mano, por qué tienes ese garfio?<br/>- Pues.... estábamos abordando un barco enemigo y mientras luchábamos con nuestras espadas contra los otros marineros, un enemigo me cortó la mano.\"<br/>- ¡Increíble! - dijo el marinero -¿Y qué te paso en el ojo?\"<br/>- Una paloma que iba pasando y me cayó excremento en el ojo.<br/>- ¿Perdiste el ojo por un excremento de paloma?<br/>- Bueno... es que era mi primer día con el garfio...</p>",
        "<p>En un barco pirata:<br/>- Capitán, a la derecha veo un barco lleno de oro.<br/>- Marinero, hable bien – responde el capitán - ¡se dice “estribor”!<br/>- Capitán, a la derecha veo un barco lleno de estribor...</p>",
        "<p>En un barco pirata, la tripulación es llamada por su capitán, que es tartamudo, y les dice:<br/>- Es-es-es-escu-cu-cucharme cu-cu-cu-cu-cuando yo di-di-di-di-diga ti-ti-ti-tierra to-to-todos al a-a-a-gua.<br/>Cuando ya pasa un tiempo, el capitán dice:<br/>– Ti-ti-ti-ti-ti-ti-ti…<br/>La tripulación, que creía que era tierra, se tira por la borda, y el capitán termina de decir:<br/>– Ti-ti-ti-tiburones...</p>"
    ]
}