{
    "category": "Policías",
    "jokes": [
        "<p>Un niño le dice a un policía:<br/>- Policía, policía, allá hay una pelea desde hace media hora.<br/>El policía le dice:<br/>- Si dices que la pelea es desde hace media hora, ¿por qué no me avisaste antes?.<br/>El niño responde:<br/>- ¡Porque mi papá estaba ganando!.</p>",
        "<p>Un comisario de policía estaba harto de los robos diarios en una panaderia vecina.<br/>Reunió a todos los policías y les dijo: quiero un sospechoso hoy mismo.<br/>Todos los policías salieron a la calle corriendo y en la misma puerta se encuentran a un borracho.<br/>- ¡Este mismo, para adentro!.<br/>Lo llevan al baño y llenan la bañera de agua, agarran al borracho por el cogote y le meten la cabeza bajo el agua.<br/>- ¡Dónde está la pasta!.<br/>El borracho con los ojos entreabiertos, murmura:<br/>- ¿La pasta?.<br/>Y otra vez le meten la cabeza en el agua.<br/>- ¡Donde está el dinero!.<br/>Otra vez el borracho dice:<br/>- ¿Qué dinero?.<br/>A la tercera vez que le meten la cabeza en el agua, el borracho hace señas con la mano para que le saquen y dice:<br/>- Y si llaman a un buzo, ¿no es mejor?, porque yo no encuentro nada aquí.</p>",
        "<p>Un hombre va por la carretera conduciendo y de repente lo detiene la policía:<br/>- Buenos días señor, lo hemos estado vigilando desde que pasó el último pueblo, y hemos observado que respeta todas las normas, se detiene en todos los semáforos, y conduce correctamente. Tráfico ha puesto un premio al mejor conductor y se lo vamos a dar a usted.<br/>- No, pero si yo no tengo permiso de conducir, - dice el conductor -.<br/>A lo que responde su mujer:<br/>- No le haga caso, que está bebido.<br/>Y la suegra comenta:<br/>- No, si ya sabía yo que con un coche robado, no íbamos a llegar muy lejos.</p>",
        "<p>En una ciudad pequeña, un agente de tráfico detuvo a un joven conductor que iba a gran velocidad por la calle principal. El joven empezó a protestar:<br/>- Señor agente, déjeme que le explique.<br/>- ¡Silencio!. Lo retendré hasta que regrese mi jefe.<br/>El muchacho insistía:<br/>- Pero señor oficial de policía, escúcheme, tengo prisa.<br/>El agente replicó:<br/>- ¡Cállese!. ¡Ahora mismo, a la cárcel!.<br/>Varias horas después, el guardia fue a ver al detenido y le dijo:<br/>- Ha tenido usted suerte, el jefe asiste a la boda de su hija, cuando regrese estará de buen humor y seguro que le perdona.<br/>- No esté tan seguro - replicó el joven -, ¡yo soy el novio!.</p>",
        "<p>Un policía de tránsito detiene a un hombre que va conduciendo velozmente y de forma peligrosa.<br/><br/>Le dice que se baje del auto, y cuando el otro obedece le ordena que sople en el detector de alcohol.<br/><br/>El detenido responde:<br/><br/>– No puedo hacerlo, oficial.<br/><br/>– ¿Por qué no?<br/><br/>– Porque soy asmático, y si soplo en ese tubo me puede dar un ataque de asma.<br/><br/>El policía le dice entonces:<br/><br/>– Bueno, sólo deme una muestra de orina que pueda analizar en la estación. <br/><br/>– No puedo hacerlo, oficial.<br/><br/>– ¿Por qué no?<br/><br/>– Porque soy diabético, y si orino se me puede bajar el azúcar.<br/><br/>El policía dice:<br/><br/>– OK, en ese caso le tomaré una muestra de sangre.<br/><br/>– No puedo hacer eso, oficial.<br/><br/>– ¿Por qué no?<br/><br/>– Porque soy hemofílico, y si me toma una muestra de sangre moriré desangrado.<br/><br/>El policía dice por fin:<br/><br/>– Entonces camine derecho sobre esta línea blanca.<br/><br/>– No puedo hacerlo, oficial.<br/><br/>– Y ahora ¿Por qué no?<br/><br/>– Porque estoy borracho…</p>",
        "<p>Esto es un gitano que va conduciendo y le para la policía.<br/>- ¿Puede enseñarme el maletero por favor?\", le dice el policía.<br/>El policía se sorprende al ver que hay una pistola y le dice:<br/>- Pero... ¿que lleva ahí señor?<br/>- Una calculadora\",  le contesta el gitano.<br/>- ¡Pero no ve que es una pistola!, - sigue diciendo el policía cada vez más nervioso -.<br/>Y le dice el gitano gritando:<br/>- Mi primo el Richarl me ha dicho que servía para ajustar cuentas...</p>",
        "<p>Son dos policias que están en una avenida parados y pasa un coche a 160Km/h, y le dice un policía a otro:<br/>- Oye, ¿ese no es al que le quitamos el carné de conducir el otro día?<br/>Y dice el otro policía:<br/>- Sí, sí es, vamos a por él.<br/>Así que van a por el tipo, le paran y le dicen:<br/>- A ver, ¿el carné de conducir?.<br/>Y replica el conductor:<br/>- ¡No me digas que lo habéis perdido!.</p>",
        "<p>- Homicidios, ¿qué tenemos?<br/>- Un varón muerto reposa sobre el sofá.<br/>- Yace.<br/>- ¿Entonces para qué preguntas?</p>",
        "<p>- Agente, ¿qué tenemos? <br/>- Una caseta de madera con tres yeguas, un caballo y un potro. <br/>- Todo cuadra.</p>",
        "<p>Un motorista de la guardia civil para a un coche y le solicita la documentación.<br/>- Tengo que denunciarlos - dice el policía -.<br/>- ¿Por qué? - replica el conductor -.<br/>- Aquí pone Audi-4 y van cinco.<br/>- ¡Eso no puede ser!, avise por favor a su sargento.<br/>- No moleste usted al sargento, que lleva toda la tarde discutiendo con los dos que iban en un Fiat-1.</p>",
        "<p>Va un señor a la comisaría de policía y le dice al policía:<br/>- Señor comisario, vengo a denunciar la desaparición de mi esposa.<br/>Y le dice el policía:<br/>- ¡Muy bien, señor!.<br/>Cogen todos los datos de la mujer y luego le dicen:<br/>- ¿Tiene alguna foto para ponerla aquí?.<br/>- ¡Sí, señor, aquí tiene una!.<br/>La ve el policía y le dice:<br/>- ¡Bufff, qué mujer más fea!. ¿De verdad quiere que la encontremos?.</p>"
    ]
}