{
    "category": "Políticos",
    "jokes": [
        "<p>¿Por qué el presidente no tiene Facebook?<br/>Porque no le gusta actualizar el “estado”...</p>",
        "<p>Un ladrón a punta de pistola, se cruza con un tipo:<br/>- ¡Deme todo su dinero!.<br/>El hombre se sorprende, pero en lugar de asustarse lo increpa:<br/>- Oiga, usted no sabe con quién se está metiendo. Soy un político muy influyente. El ladrón lo mira y le dice:<br/>- ¿Ah, sí? En ese caso ¡Devuélvame todo mi dinero!</p>",
        "<p>La diferencia entre un político y un ladrón es que a uno lo escoges tú y el otro te escoge a ti.</p>",
        "<p>Un famoso político va cambiar un cheque en un banco de la capital y no tenía identificación.<br/><br/>La cajera le dijo que necesitaba verificar su identidad.<br/><br/>El hombre insistió en que era una figura pública y todos debían conocerlo.<br/><br/>La cajera le dijo:<br/><br/>Señor, son las reglas, sino lo identifico no puedo cambiarle el cheque.<br/><br/>Ayer estuvo aquí un famoso boxeador, no tenía identificación y para demostrar quién era tuvo que boxear un par de veces, aunque noqueó a dos cajeros lo identificamos y pudimos proceder.<br/><br/>Dijo entonces el político:<br/><br/>La verdad es que no sé qué hacer, solo se me ocurren tonterías y estupideces.<br/><br/>Y dijo la cajera:<br/><br/>Ok, ya lo reconocí y me convenció, ¿Cómo quiere el cambio?</p>",
        "<p>Un hombre aparca frente al Congreso de los Diputados. Sale el portero corriendo y le dice:<br/>-Oiga, señor, quite inmediatamente el coche de aquí.<br/>-¿Por qué? ¿Qué pasa?<br/>-Es que están a punto de salir los diputados.<br/>-Ah, bueno. No se preocupe, tengo puesto el antirrobo.</p>",
        "<p>Dos amigos charlando:<br/>- ¿Y tú a quién votarás en las próximas elecciones?<br/>- Yo a Alibaba y los 40 ladrones.<br/>- ¿Y eso?<br/>- Para asegurarme de que solo sean 40.</p>",
        "<p>Ayer hacía tanto frío que hasta vi a un político con las manos en SUS propios bolsillos...</p>",
        "<p>Dos que se encuentran:<br/>-Oye, ¿y tú a qué te dedicas?<br/>- Soy payaso.<br/>- ¡Anda, pues hazme reír!<br/>- Sí claro, ¿y tú a qué te dedicas?<br/>- Yo soy político.<br/>- Anda, pues haz... bueno, ¡mejor no hagas nada!</p>",
        "<p>- Mamá, mamá, ¿en el cielo hay leyes?<br/>- No, hijo, ¿no ves que para tener leyes hacen falta políticos y abogados?</p>",
        "<p>Un hombre se presenta en un bar a una chica:<br/>- Hola, quiero conocerte mejor, tengo 38 años, soy diputado desde hace 10 años y soy una persona honesta.<br/>Entonces ella le contesta:<br/>- Encantada, tengo 30 años, soy prostituta desde hace 15 y soy virgen.</p>"
    ]
}