{
    "category": "Princesas",
    "jokes": [
        "<p><br/>Una señora va a una tienda y dice:<br/>- ¿Por favor, tienen muñecas?.<br/>- Sí, tenemos la princesa que vale 30 euros, y la divorciada que vale 200 euros.<br/>- ¿Y esa diferencia de precio?.<br/>- Pues muy fácil, la princesa lleva su vestido y sus zapatos y la divorciada lleva un apartamento, casa en la playa y el coche.</p>",
        "<p>Una mañana después de estar recogiendo fruta en el bosque Blancanieves llegó a la casa de los enanos pero ellos no se encontraban en casa. Blancanieves estaba muy cansada así que subió a la recámara donde se encontraban las camas las juntó, se quitó la ropa y se durmió sobre las camas.<br/><br/>Horas después los enanos llegaron a casa después de una larga jornada de trabajo en las minas, subieron a la recámara en fila como era costumbre, y cuando el enano que iba en el frente de la fila vio a Blanca Nieves que se encontraba durmiendo desnuda sobre las camas exclamó: \"¡Una mujer!\", y los demás enanos repitieron: \"una mujer, una mujer, una mujer\" y así hasta terminar con todos.<br/><br/>Después el enano dijo \"¡está desnuda! Está desnuda, está desnuda, está desnuda, está desnuda\".<br/><br/>\"¡Es grande!, es grande, es grande, es grande, es grande...\"<br/><br/>De pronto Blanca Nieves despertó y se puso de pie y el enano que se encontraba al frente de la fila sorprendido dijo: \"¡Se levanta!\"<br/><br/>Y los enanos siguieron:<br/><br/>\"¡A mi también, a mí también, a mí también, a mí también...\"</p>",
        "<p><br/>- Princesa, te invito a un trago de vino.<br/>- No puedo, me cae mal para las piernas.<br/>- ¿Se te hinchan?.<br/>- No, ¡¡se me abren!!.</p>",
        "<p>Cenicienta tenía ahora 75 años. Después de toda una vida plena con el ahora fallecido Príncipe, felizmente se sentaba en su mecedora, viendo pasar el mundo desde su terraza, con su gato Roberto como compañía. Una tarde soleada, apareció la Hada Madrina. Cenicienta dijo:<br/>- \"Hada Madrina, ¿qué estás haciendo aquí después de todos estos años?\"<br/>El Hada Madrina respondió:<br/>- \"Bueno, Cenicienta, como has vivido una vida buena y sana desde que nos conocimos, he decidido concederte tres deseos, ¿hay algo que tu corazón todavía anhela?<br/> <br/>Cenicienta estaba encantada, y después unos momentos, casi en voz baja, pronunció su primer deseo:<br/><br/>- \"Desearía ser rica y tener más posesiones.\"<br/><br/>Al instante, su mecedora se convirtió en oro sólido. Cenicienta estaba aturdida. Roberto, su viejo gato fiel, saltó de su regazo y corrió al borde del porche, temblando de miedo.<br/><br/>Cenicienta dijo:<br/>- \"¡Oh, gracias, Hada Madrina!\"<br/><br/>El Hada Madrina respondió:<br/>- \"Es lo menos que puedo hacer ¿Qué desea tu corazón como segundo deseo?\"<br/><br/>Cenicienta miró su frágil cuerpo y dijo:<br/>- \"Me gustaría ser joven y llena de la belleza juvenil otra vez.\"<br/><br/>Al instante, su deseo se hizo realidad y su hermoso rostro juvenil regresó. Cenicienta sintió movimientos dentro de ella que habían estado latentes durante años. Y el vigor y la vitalidad largamente olvidados comenzaron a recorrer su alma.<br/><br/>Entonces el Hada Madrina volvió a hablar:<br/>- \"Tienes un deseo más, ¿qué vas a desear?\"<br/><br/>Cenicienta miró al gato atemorizado que había en la esquina y dijo:<br/>- \"Quiero que transformes a Roberto, mi viejo gato, en un hermoso y apuesto joven\".<br/><br/>Roberto repentinamente experimentó un cambio fundamental en su composición biológica y se convirtió en el chico más hermoso que Cenicienta jamás hubiese visto. <br/><br/>El Hada Madrina volvió a hablar:<br/><br/>- \"Felicidades, Cenicienta, ¡disfruta tu nueva vida!<br/>Y con un resplandor de luz azul brillante se fue. Durante unos instantes, Roberto y Cenicienta se miraron a los ojos. Cenicienta se sentó, sin aliento, mirando al chico más increíblemente perfecto que había visto.<br/><br/>Entonces Roberto se acercó a Cenicienta, que estaba sentada en su mecedora y la abrazó con sus brazos fuertes y jóvenes. Se apoyó en su oído, susurró, soplando su pelo dorado con su cálido aliento:<br/><br/>- \"Apuesto a que te arrepientes de haberme castrado ahora, ¿verdad?\"</p>",
        "<p>Era un príncipe tan feo tan feo que Cenicienta se fue del baile a las once y media</p>",
        "<p>Elsa de Frozen ha sido detenida, por fin tendremos buen tiempo...</p>",
        "<p>Había una vez una princesa que le dieron un beso en el sapo y quedó encantada...</p>",
        "<p>El Príncipe Azul acude a Blancanieves y le pregunta:<br/>- ¿Querida Blancanieves, te quieres casar conmigo?<br/>- Por supuesto, príncipe.<br/>El príncipe saca entonces su miembro y la interroga:<br/>- ¿Qué es esto que me cuelga ?<br/>- Su bello pene, príncipe mío.<br/>- Me marcho, necesito una mujer inocente.<br/><br/>El príncipe va entonces con Cenicienta y le pregunta:<br/>- ¿Querida Cenicienta, te quieres casar conmigo?<br/>- Por supuesto príncipe.<br/>El príncipe procede igual y la interroga:<br/>- ¿Qué es esto que me cuelga?<br/>- Vuestro viril pene, príncipe mío.<br/>-Me voy, requiero una mujer casta para esposa.<br/><br/>Después de recorrer campiñas de los dominios de su reino, el príncipe<br/>llega a Caperucita y le pregunta:<br/>- ¿Querida Capercutia, te quieres casar conmigo?<br/>- Por supuesto príncipe.<br/>El príncipe repite el ritual y la interroga:<br/>- ¿Qué es esto que me cuelga?<br/>- Eso es un honguito.<br/><br/>Maravillado de la inocencia y candidez de Caperucita, el principe la<br/>desposa.<br/>Durante la primera noche de bodas le explica:<br/>- Mi amor esto que me cuelga es un pene.<br/>A lo que ella replica:<br/>- Nooo, mi bello Príncipe, eso es un honguito... pene es el del Lobo.</p>",
        "<p>Están Cenicienta y el Hada Madrina preparándose para el baile…<br/><br/>El Hada transforma sus harapos en ricas vestiduras, costosas telas y lujosos brocados surcados por hilos de oro, recoge sus cabellos con esplendorosas joyas, y finalmente calza sus delicados pies con unos exquisitos zapatos de cristal…<br/><br/>La transformación es prodigiosa y Cenicienta resplandece en toda su belleza… el Hada, una encantadora viejecita con voz trémula, le dice:<br/>– Cenicienta, recuerda que a medianoche…<br/>– Sí, lo sé, querida Hada, todo volverá a ser como antes…<br/>– No sólo eso, adorable niña, si a esa hora estás todavía en palacio… se te transformará el coño en un melón!!!<br/><br/>Cenicienta va al baile y el príncipe queda prendado de ella, hasta tal punto que se sienta a su lado a comer… pero de postre sirven melón, y él toma una rodaja con las manos y empieza a chupar y lamer con fruición, no dejando escapar ni una gota de jugo con su adiestrada lengua…<br/><br/>Por momentos parece perder el aliento mientras jadea y sorbe ansioso el delicioso néctar… hasta que se limpia la boca y le pregunta a Cenicienta:<br/>– ¿Y tú a qué hora te tienes que ir?<br/>– ¿Yo? a las 4 de la mañana</p>"
    ]
}