{
    "category": "Prostitutas",
    "jokes": [
        "<p>Un tío va a un puticlub y pregunta cuál es la chica más barata, porque no tiene dinero y tiene una urgencia.<br/>Al final paga 1 euro y le meten en un cuarto con espejos donde hay una gallina, y como el tío está desesperado va y se la beneficia.<br/>Al cabo de unos días, este hombre vuelve a ir al puticlub, y como quiere probar algo nuevo, pregunta si tienen actuaciones en vivo. Asi que le meten en un cuarto donde hay gente sentada mirando a una especie de ventana, y al otro lado se ve a una tía haciéndose una paja con un vibrador. Así que este hombre, todo entusiasmado, le dice a uno de los que están sentados:<br/>- Oye, qué bien esta esto, ¿no?.<br/>- Bah, pues esto no es nada -le responde -, el otro día había un tío follándose una gallina...</p>",
        "<p>Se encuentran dos viejas amigas en la calle.<br/>- Hola, ¿cómo estás?, y tu hija Margarita, ¿cómo está?.<br/>- Yo estoy bien, y mi hija mucho mejor. Hace poco empezo a trabajar y su jefe de inmediato le regalo un carro, un abrigo de pieles, y muchas joyas.<br/>- Y a tu hija Maria Emilia, ¿cómo le ha ido?.<br/>- Pues mal, ¡me salió igual de puta que tu hija Margarita pero no con tan buena suerte!.</p>",
        "<p>Se suben dos prostitutas a un bus y una le dice a la otra:<br/>- Uf, ¡qué olor a polla!.<br/>Y la otra le contesta:<br/>- Perdona, es que no me lavé los dientes.</p>",
        "<p>Esto es una prostituta que se va a una peleteria de lujo en la quinta avenida de Nueva York y se compra un abrigo de visón carisimo. Al salir se encuentra de bruces con un grupo de defensores de los derechos de los animales, que van y le queman el abrigo:<br/>- ¿Sabe usted cuántos animales han muerto para hacer ese abrigo?.<br/>- ¿Y tú sabes cuántos animales he tenido que follarme para comprarlo, cacho cabrón?.</p>",
        "<p>Pregunta el juez a la (presunta) prostituta:<br/>- ¿Practica usted la prostitución?.<br/>- No, señor juez, la practiqué hace mucho tiempo, ahora la ejerzo.</p>",
        "<p>Dos prostitutas están hablando en una esquina en plenas fiestas navideñas:<br/>- Oye, Manoli, ¿y tú qué le pides a Papá Noel?.<br/>- Yo, 60 euros, como a todos.</p>",
        "<p>Una puta madrileña le dice a una puta gallega:<br/>- ¿Tú follas a oscuras?.<br/>- A os curas, a os munaguillus, a os obispus,...</p>",
        "<p>¿Qué entiende una prostituta por \"sexo seguro\"?.<br/>Cerrar la puerta del coche.</p>",
        "<p>Un tío entra con una prostituta en la habitación de un hotelucho, se desnudan, y el tío le dice:<br/>- ¿Te importa si te hago una guarrada?.<br/>- No.<br/>- Bueno, pues cierra los ojos y métete en la cama.<br/>Al cabo de un rato el tío se mete en la cama y empieza la actuación. Cuando acaban, la prostituta le pregunta extrañada:<br/>- Oye, ¿por qué dijiste que ibas a hacer algo desagradable, si no has hecho nada raro?.<br/>- Anda, y tanto que lo hice. Me cague dentro de tu bolso antes de meterme en la cama.</p>",
        "<p>Van dos prostitutas por la calle y le dice una a la otra.<br/>- Huele a semen.<br/>Y la otra le dice:<br/>- Perdón, es que me he echado un eructo.</p>",
        "<p>Un tío entra en un prostíbulo buscando una prostituta con sida. La Madame, escandalizada, le dice que ese es un local elegante y que todas sus chicas son muy sanas y tal y cual, pero nada, que el tío insiste, y que si no es con una sidosa, nada de nada, así que al final va la jefa y habla con una de las chicas:<br/>- Mira \"Pelos\", que este tío quiere una chica con sida, así que le dices que estás enferma y que has tenido que venir del hospital. Y encima le cobramos el doble.<br/>Efectivamente, así lo hacen, y después de la sesión, mientras están los dos en la cama fumándose el cigarrillo, le dice él a ella:<br/>- Jo, qué suerte tengo, haber encontrado a alguien con sida.<br/>Y ella le contesta:<br/>- Pues mira, tengo que confesarte una cosa: en realidad no tengo sida.<br/>- ¿Ah, no?. Vaya hombre, pues qué putada, ¡ahora ya sí!.</p>",
        "<p>En una calle oscura se acerca un hombre a un rincón donde hay una mujer apoyada en la pared.<br/>- Buenas noches, ¿aceptaría usted mi compañía?.<br/>- Claro, mi vida, son 50 euros y la cama.<br/>- De acuerdo. ¡Compañía!, ¡a formar!, ¡Ar!.</p>",
        "<p>¿En qué se parecen una prostituta y un heavy?.<br/>La chupa en verano y la chupa en invierno...</p>"
    ]
}