{
    "category": "Reyes Magos",
    "jokes": [
        "<p>¿Cuál es el colmo de un egocéntrico?<br/>- Pedirle un yoyó a los Reyes Magos.</p>",
        "<p>–¿Cómo se llaman los Reyes Magos?<br/>–Melchor, Gaspar, Basaltar y… ¡se cayó!</p>",
        "<p>Dos niñas en el patio de la escuela después del día de Reyes. Le pregunta una a la otra:<br/>- ¿Qué te han traído los Reyes Magos?.<br/>- Una mini-cadena - contesta la otra muy afónica -<br/>- ¡¡Ah!! muy bien, pero ¿por qué hablas tan bajito...?<br/>- Es que me aprieta mucho...</p>",
        "<p>–Niño, este año los Reyes Magos te van a traer carbón, por sabelotodo.<br/>–Pero, ¿carbón de qué clase? ¿Turba? ¿Hulla? ¿Antracita? ¿Lignito?<br/>–Tú sigue así…</p>",
        "<p>–¿Cómo se llaman los habitantes de Belén?<br/>–Figuritas.</p>",
        "<p>Esto es Baltasar que lo invitan a una fiesta y lleva mirra. Nada más llegar lo echan a gorrazos y gritando:<br/>- Te dijimos que trajeras birra!!!</p>",
        "<p>En la escuela Pepito presume ante sus amiguitos de saber quién inventó los preservativos.<br/>– ¿Quién inventó los preservativos?<br/>– Los Reyes Magos.<br/>– No puede ser…<br/>– Sí, mi papá me dijo que los Reyes llegaron con dádivas, regalos y con dones.</p>",
        "<p>Un niño les escribe a los Reyes Magos una carta, y les pide 50 euros para comprarse unos zapatos en invierno. En la oficina de correos no saben qué hacer con la carta, así que la abren, la leen, y se quedan tan enternecidos que hacen una colecta y le mandan al niño otra carta con 30 euros.<br/>Al cabo de unos días, reciben otra carta para los Reyes Magos, que dice:<br/>- Queridos Reyes Magos, muchas gracias por el dinero. Pero la próxima vez no lo mandéis por correo, porque algún cartero mamón se ha quedado con 20 euros.</p>",
        "<p>Le dijo Jaimito a la madre:<br/>- Mama, si Dios nos da de comer, la cigüeña trae a los niños de París, y Santa Claus y los Reyes Magos nos traen los regalos… Me quieres decir entonces, ¿para qué sirve mi padre en esta casa?</p>",
        "<p>Jaimito le dice a un amigo suyo:<br/>– Oye, ¿y tú que le vas a pedir a los Reyes Magos?<br/>– Un tren eléctrico, un coche de juguete….. ¿Y tú?<br/>– Un tampón.<br/>– ¿Y eso qué es?<br/>– Pues no lo sé exactamente, pero tiene que ser alucinante, porque puedes correr, nadar, saltar, caerte… y no pasa nada.</p>"
    ]
}