{
    "category": "Rusos",
    "jokes": [
        "<p>¿Saben aquél que dice que eran un ruso y un andaluz?... Están haciendo un viaje transiberiano de siete días en el tren (llevaban dos días de viaje, no se habían dirigido la palabra mútuamente). En eso que rompe el hielo el ruso y dirigiéndose al andaluz li diu:<br/>-Excuse me, do you speak english?<br/>-Nos pik ingli no<br/>-Vous parlais français, monsieur?<br/>-Francé no.<br/>-Dove parla italiano?<br/>-Yo soy español.<br/>-¡Oh español, gran país España, interesante! Yo conocer un poco carácter españoles: vascos, gente brava; gallegos, trabajadores; catalanes, ahorrativos; castellanos, valencianos, andaluces...Grandes pintores en España, reconocidos mundialmente: Dalí, Miró, Cuixart, Tàpies, Ramón Capmany... Interesante obra, gran arquitecto catalán, Gaudí. Impresionante templo Sagrada Familia. Por favor, señor, ¿de qué parte de España es usted?<br/>-Yo soy de Jerez de la Frontera.<br/>-¡Oh Jerez de la Frontera! ¡Bella ciudad Jerez de la Frontera! Importante por sus productos vinícolas, por su ganadería caballar. Hacer grandes cruces con caballos árabes e ingleses, conseguir gran raza. Jerez de la Frontera,...con un censo de cuatrocientos mil habitantes, cerca Puerto de Santa María, cerca Cádiz, \"Ciudad de Plata\".<br/>-¿Y usted de dónde es?<br/>-Yo soy ruso, señor.<br/>-Ruso, tela marinera... Cosa extraña Rusia..., cosa curiosa Rusia...Mucho ruso en Rusia...Muy buena la ensaladilla rusa, emocionante la montaña rusa, muy bueno Denis Ruso...¿De qué parte de Rusia es usted?<br/>-Yo soy de la Estepa.<br/>-Muy buenos los polvorones, muy buenos los polvorones...</p>",
        "<p>Va James Bond a Rusia para rodar su última película. En la escena del coche, que lógicamente es un Lada, Bond le pregunta a un ruso:<br/>- Para que se eyecten los asientos y las ruedas salgan hacia fuera, ¿qué botón tengo que apretar?<br/>- Cualquiera.</p>",
        "<p>¿Cómo se dice suegra en ruso?.<br/>Storvo.</p>",
        "<p>- ¿Cómo se dice \"Viuda joven\" en ruso?<br/>- Vagina seminova...</p>",
        "<p>Le dice una rusa a otra:<br/>- Pues yo estoy ahora haciendo la \"dieta del vodka\".<br/>- Ah, ¿y da resultado?<br/>- Sí, pierdo tres días por semana...</p>",
        "<p>Un ruso le regala a su esposa un abrigo de piel.<br/>- Pero, querido, es piel de liebre, ¿no voy a tener frío con esto?<br/>- ¡No hagas un drama del tema! ¡La liebre pasó toda su vida en esa piel y no se resfrió!</p>",
        "<p>- Nikolay, ¿qué vas a beber? ¿Champán, cerveza, vino, vodka...?<br/>- Sí, y justo en ese orden.</p>",
        "<p>—¿Nivel de ruso?<br/>—Excelentovsky.<br/>—No sabe nada, ¿verdad?<br/>—Exactovsky.<br/>—¡LÁRGUESE DE AQUÍ!<br/>—Hasta luegovsky...</p>",
        "<p>Un espía va a la sede del KGB y dice:<br/>— Soy espía, quiero entregarme.<br/>— ¿De dónde es usted?<br/>— De EE UU.<br/>— Entonces vaya a la ventanilla número 5.<br/>Va a la ventanilla número 5.<br/>— Buenos días, soy un espía estadounidense, quiero entregarme.<br/>— ¿Tiene una arma?<br/>— Sí.<br/>— Entonces vaya a la 7.<br/>Va a la 7.<br/>— Buenos días, soy un espía estadounidense, tengo una arma, quiero entregarme.<br/>— A la 10.<br/>Va a la ventanilla número 10.<br/>— Buenos días. Soy espía estadounidense, tengo una arma, quiero entregarme.<br/>— ¿Y tiene dispositivos de comunicación?<br/>— Sí.<br/>— Entonces a la 20.<br/>Va a la ventanilla 20.<br/>— Buenos días. Soy espía, tengo una arma y un dispositivo de comunicación. ¡Quiero entregarme!<br/>— ¿Y tiene alguna misión?<br/>— ¡Sí!<br/>— Pues, vaya a hacerla y no moleste a los que están trabajando.</p>",
        "<p>- ¿Cómo se llama el mejor portero de fútbol de Rusia?<br/>- ¡Nicoláis Nicolaréis!</p>"
    ]
}