{
    "category": "Semana Santa",
    "jokes": [
        "<p>Un obispo echándole la bronca al nuevo cura de un pueblo:<br/><br/>- Que te pongas vaqueros en vez de sotana... vale.<br/>- Que te pongas camisas hawaianas... vale.<br/>- Que te pongas un pearcing en la oreja izquierda... vale.<br/>- Que te hagas una coleta con el pelo que tienes... vale.<br/>- Pero que en Semana Santa pongas un cartel de CERRADO POR DEFUNCIÓN DEL HIJO DEL JEFE... ¡eso sí que ya no te lo paso!</p>",
        "<p>Dos saeteros en Sevilla discutiendo porque decían que cada uno era el que mejor cantaba.<br/><br/>El primero le dice:<br/><br/>- Que bien canté quillo el lunes santo, la gente me aplaudió 20 minutos, el paso estuvo girado a mi 10 minutos sin moverse, la gente gritaba y enloqueció y<br/>a LA VIRGEN LE CAYERON 2 LAGRIMAS DE EMOCION.<br/><br/>El otro que lo escucha le dice con desprecio:<br/><br/>- Tú... tú no tienes ni idea de cantar ni lo sabrás nunca, cantas menos que una perdiz en un campo de tiro. Para que te enteres el Martes santo, desde mi balcón le canté una saeta al Cristo, que las palmas de la gente se escucharon en la Torre del Oro mas de una hora, la procesión se paró, los nazarenos dejaron los tronos en el suelo y salieron para aplaudirme mas de una hora y el CRISTO se quito los clavos, se bajo del trono y subió las escaleras a mi balcón, llegó hasta mi y me dio un abrazo diciendo.... ¡¡¡¡ TU SI QUE CANTAS BIEN.... Y NO EL DESGRACIADO ESE, QUE AYER LE HIZO LLORAR A MI MADRE !!!!!</p>",
        "<p>Llega la Semana Santa y un tipo se va a confesar:<br/>- ¿Qué puedo hacer con mis pecados, señor cura? <br/>-Ora.<br/> -Las seis y cuarto, ¿pero qué puedo hacer con mis pecados?</p>",
        "<p>Un viernes santos llega un tipo llorando a la iglesia y le dice al Padre:<br/>- ¡Ay padre me puse a jugar al póker y perdí todo mi dinero!<br/>- Eso te pasa por jugar en el Viernes Santo, —le dice el padre reprochándole—.<br/>- Ah, Padre, y los que me ganaron, ¿qué día jugaron? ¡Recomiéndeme qué día jugar!</p>",
        "<p>TORRIJA: borrachera que se pilla uno durante estas fechas.<br/><br/>CIRIO: Escandalera que te monta tu mujer después de haber cogido la torrija.<br/><br/>PROCESIÓN DEL SILENCIO: Entrada con sigilo en tu casa para evitar el cirio tras haber pillado la torrija.<br/><br/>PENITENCIA: La que tendrás que pagar si no salió bien la procesión del silencio para evitar el cirio por llegar torrija.<br/><br/>HERMANO MAYOR (cofrade): Ese colega del alma que te acoge en su casa porque sabe que con esa torrija ni de coña consigues tú entrar en silencio en tu casa por mucho que lo intentes.<br/><br/>ALZAMIENTO: Levantamiento reiterado del suelo (con la ayuda de tus hermanos cofrades) porque esa torrija que tienes ya es la tercera vez que te hace besar el suelo en actitud penitente.<br/><br/>POTAJE: Verdadero culpable de tu torrija, pues has mezclado cerveza con whisky más tres canutos y te has bebido el suero de un yogur mezclado con coca cola. Pues eso, un potaje.<br/><br/>SALIDA ESCALONADA: Cuando te das cuenta de que todo quisqui ha decidido salir el mismo día que tú y en la carretera vas tan lento que parece una procesión.</p>",
        "<p>Llega el esposo a casa después de oír la misa del domingo de resurrección y se dirige a su esposa con una sonrisa, la abraza, la agarra en brazos y recorre con ella toda la casa.<br/>Ella, llena de felicidad, le pregunta:<br/>- ¿Y de qué fue el sermón del cura hoy? ¿Acaso de que los esposos deberían ser más cariñosos con sus esposas?...<br/>Y él le contestó:<br/>- No....¡dijo que debemos cargar nuestra cruz con júbilo y alegría!</p>",
        "<p>Durante la Semana Santa la Dirección General de Tráfico puso el siguiente cartel en la autopista:<br/>- Modere su velocidad, lo del domingo de resurrección ¡no está demostrado!</p>",
        "<p>Un flojeras poco cofrade quiere pulgar sus pecados de todo el año, haciendo penitencia de costalero en unos de los pasos más pesados, y le recomiendan que saque uno que sale de los Terceros, el Domingo de Ramos.<br/><br/>Allá que va el flojeras de costalero ese Domingo de Ramos, con 35 grados, y cuando va el paso por la calle Gerona va resoplando sin poder más.<br/><br/>Hartito ya, se sale en Doña Maria Coronel con el olor de los naranjos, y dice:<br/><br/>- Yo no puedo más.... ¿qué paso es este que pesa tanto?<br/><br/>Y le contesta el capataz:<br/>- Pos cual va a ser, el de la Santa Cena.<br/>- Joer, pues los que vayan comiendo que se vayan bajando...</p>",
        "<p>Están en un bar cofrade, un grupo de nazarenos sentados en una mesa hablando de sus vivencias y recordando anécdotas, y se les acerca desde la barra un tío “mu” bajito y regordete y con un tono fanfarrón se dirige a ellos y les dice:<br/><br/>- “Po” yo salgo “to” los años en el paso de la cena …<br/>Uno de los contertulios lo mira de arriba abajo y le contesta:<br/>-¿De qué, de croqueta? …</p>",
        "<p>Le dice ella a él:<br/>- Cariño, ¿qué planes tienes para esta Semana Santa?<br/>- Los mismos que Jesús, o sea desaparecer el viernes y reaparecer el domingo, ¿y tú?<br/>- Pues los mismos que Judas, o sea traicionarte...</p>"
    ]
}