{
    "category": "Solteros",
    "jokes": [
        "<p>En la farmacia:<br/>- ¿Tiene condones?<br/>- Sí señor, ¿para casado o para soltero?<br/>- ¿Y eso qué importa?<br/>- Claro que importa.<br/>- Si es para soltero vienen en cajas de siete: Lunes, Martes, Miercoles, Jueves, Viernes, Sabado y Domingo. Y si es para casado en cajas de doce: Enero, Febrero, Marzo, Abril...</p>",
        "<p>¿Cuál es el colmo de un soltero?<br/>- Vivir en el barrio de la Soledad.</p>",
        "<p>¿Por qué un soltero esta más flaco que un casado?<br/>Porque el soltero va a la nevera y como no le gusta lo que ve va a la cama. En cambio el casado va a la cama y como no le gusta lo que ve va a abrir la nevera…</p>",
        "<p>¿Qué es lo bueno de estar soltero?<br/>- Que no tienes que borrar ningún mensaje...</p>",
        "<p>Dos amigos se encuentran después de mucho tiempo:<br/>- ¿Qué hay de nuevo?.<br/>- Nada, sigo soltero, como siempre.<br/>- Pues deberías casarte, un hombre siempre necesita a alguien a su lado.<br/>- Sí, pero yo ya tengo dos hermanas que me cuidan mucho.<br/>- Pero hay ciertas cosas que tus hermanas no te pueden dar.<br/>- ¿Y a tí quién te ha dicho que son hermanas mías?.</p>",
        "<p>Una chica entra en un supermercado y compra lo siguiente:<br/>1 barra de jabón<br/>1 tubo de pasta de dientes<br/>1 barra de pan<br/>1 litro de leche<br/>1 Ración de cereal<br/>1 Cena congelada individual<br/>1 Porción de queso<br/>150 gramos de Jamón<br/>1 Lata de olivas rellenas<br/>Al llegar a la caja el cajero la mira y dice:<br/>- Soltera ¿eh?.<br/>La chica sonríe ingenuamente y contesta:<br/>- ¿Cómo lo supiste?.<br/>Y él dice:<br/>- ¡Por lo fea que eres!</p>",
        "<p>El tío celebrando su despedida de soltero, muy borracho entra al baño y por accidente se pilla el “aparato” con la puerta de éste. Muy preocupado pide ayuda y éstos le llevan al médico.<br/><br/>El médico después de una primera observación, declina:<br/><br/>-Esto hay que entablillar.<br/><br/>-Pero no puede ser doctor, me casó mañana. – Contesta el novio.<br/><br/>-O eso a pasado mañana tendrá que amputarle el miembro.<br/><br/>Finalmente se la entablillan. Llega el día de la boda y seguidamente el bonita noche de bodas. La novia toda preparada se acerca al lecho matrimonial, se desnuda y se mete en la cama. El que espera en la cama.<br/><br/>-Mira Manolo me conservé Virgen para ti. -Dice ella.<br/><br/>Entonces el marido se destapa y le dice.<br/><br/>-Mira cariño, ésta sin desembalar.</p>",
        "<p>Un hombre se va a la India a visitar un guru espiritual y al llegar allí le pregunta:<br/>- Maestro, ¿cuál es su secreto para la auténtica serenidad?<br/>Y el guru le responde:<br/>- Fácil, soy soltero y nadie me rompe las pelotas...</p>",
        "<p>Lo bueno de ser soltero es que puedes salir a cenar con quien quieras... como por ejemplo ayer con mi abuela.</p>",
        "<p>¿Cómo sabemos que Cristóbal Colón era soltero? Porque si Cristóbal Colón hubiese tenido una esposa, habría tenido que oír esto:<br/>- ¿Y por qué tienes que ir tú?<br/>- ¿Y por qué no mandan a otro?<br/>- ¡Todo lo ves redondo! ¿Estas loco o eres idiota?<br/>- ¡No conoces ni a mi familia y vas a descubrir el nuevo mundo!<br/>- ¿Y sólo van a viajar hombres? ¿crees que soy cojuda?<br/>- ¿Y por qué no puedo ir yo si tú eres el jefe?<br/>- ¡Desgraciado, ya no sabes qué inventar para estar fuera de casa!<br/>- ¡Si cruzas esa puerta yo me voy con mi mama! ¡Sinvergüenza!<br/>- ¿Y quién es esa tal María? ¿Qué Pinta? ¡Y la hija de p. se hace la Santa!!!<br/>- ¿Y dices que es una Niña?... ¡anda vete a la mierrrrdaaa!<br/>- ¡Todo lo tenías planeado, maldito! Vas a encontrarte con unas indias....táque<br/>tepáaaaaarió!!!!<br/>- ¿A mí me vas engañar?<br/>- ¿Qué la Reina Isabel va a vender sus joyas para que tu viajes? ¿Me crees cojuda o qué? ¿Qué tienes con esa, eeeeeeeeeeeeeee eeh??????<br/>- ¿Me vas a decir que la Reina te paga el viaje porque tú le mostraste un huevo?<br/>- ¡No vas a ningún lado!<br/>CONCLUSIÓN .....!!!!!!Definitivamente: ERA SOLTERO</p>"
    ]
}