{
    "category": "Sordos",
    "jokes": [
        "<p>Un jefe de la mafia descubrió que su contable había desviado 10 millones de dólares de la caja. <br/><br/>El contable era sordo. Por eso fue admitido en el trabajo, pues como no podía oír nada, en caso de una eventual detención y proceso, no podría actuar como testigo. <br/><br/>Cuando el Jefe le fue a preguntar por los 10 millones, llevó consigo a su abogada, que conocía el lenguaje de las señales de los sordomudos. <br/><br/>El jefe pregunto al contable: <br/><br/>- ¿Dónde están los 10 millones que te llevaste? <br/><br/>La abogada usando el lenguaje de las señales, le hizo llegar la pregunta al contable, que a su vez respondió con señales. <br/><br/>- Yo no sé de que están hablando. <br/><br/>La abogada lo tradujo para el jefe. <br/><br/>- Él dice que no sabe de qué le hablamos. <br/><br/>El mafioso saco una pistola calibre 45 y apuntó a la cabeza del contable, gritando: <br/><br/>- Pregúntale de nuevo <br/><br/>La abogada, por señales, le dijo: <br/><br/>- Él te va a matar si no le cuentas donde está el dinero. <br/><br/>El contable respondió con señales: <br/><br/>- Ok, ustedes ganaron, el dinero está en una valija marrón de cuero, que está enterrada en el jardín de la casa de mi primo Enzo, en el Nº 400 de la calle 26, bloque 6 del barrio de Santa Marta. <br/><br/>El mafioso le preguntó a la abogada. <br/><br/>- ¿Qué dice? <br/><br/>La abogada respondió: <br/><br/>- Dice que no tiene miedo de morir y que a usted le faltan huevos para apretar el gatillo....</p>",
        "<p>¿Cuál es el colmo de un sordo?<br/>- Que al morir le dediquen un minuto de silencio.</p>",
        "<p>- ¡¡Cuánto tiempo, estás más guapa!!<br/>- Más guarra eres tú.<br/>- Sigues sorda, por lo que veo…<br/>- Como si tú estuvieras delgada...</p>",
        "<p>¿Manuel, cómo te ha ido la operación del oído?<br/>- ¡Sí!</p>",
        "<p>Entra una señora a una tienda y grita:<br/>–¡DEME UNA CAJA DE CERILLAS!<br/>El dependiente, indignado, dice:<br/>–¡Oiga, no hace falta que grite, que no soy sordo…! En fin… ¿los quiere con filtro o sin filtro?</p>",
        "<p>El cura le dice a Jaimito en el confesionario:<br/>- Jaimito, ¿quién está robando el dinero del cepillo de los domingos?.<br/>- Padre, no le oigo nada.<br/>- No te hagas el sordo Jaimito, sé que me escuchas.<br/>- ¿Qué, padre?, ¿qué dice?.<br/>- Jaimito, ¿fuiste tú quien lo robó?.<br/>- Padre, no le oigo.<br/>- Jaimito, ponte en este lado y me preguntas tú. Así te demostraré que sí que se oye.<br/>- De acuerdo, padre.<br/>Se cambian de posición, y Jaimito le pregunta al cura:<br/>- Padre, ¿quién se está tirando a la hija del panadero de la esquina?.<br/>- Pues es verdad que no se oye nada de nada...</p>",
        "<p>- El otro día me compré un aparato para el oído y ahora oigo estupendamente.<br/>- Ah, qué bien, y ¿cuánto te costó?<br/>- Pues a la una de la madrugada más o menos...</p>",
        "<p>Esto es un sordo que le dice a un tonto:<br/>- ¿3+2?.<br/>Y el tonto responde:<br/>- 4.<br/>Y el sordo dice:<br/>Por el culo te la hinco.</p>",
        "<p>- Señora, ¡qué gorda está!.<br/>- Como una tapia hijo mío, como una tapia...</p>",
        "<p>Era un señor tan sordo, tan sordo, que contestaba al teléfono aunque no sonara. </p>"
    ]
}