{
    "category": "Tartamudos",
    "jokes": [
        "<p>Un tartamudo entra a una librería que tiene un aviso<br/>solicitando vendedores... Ve al dueño y le dice:<br/>-' Ven...go.. .por...el. .. tra- tra- trabajo... del...aa... viso '<br/>-' No sé si este trabajo será para usted, debido a su<br/>impedimento para hablar '<br/><br/>-' Te- tengo es- espo- esposa y y s-s-seis hi- hi- hijos y<br/>y de de veras ne- ne- cesito el el tra- trabajo, se...se...ñor. '<br/>-' Está bien,-' dice el dueño-. 'Vamos a probar. Aquí<br/>tiene 3 Biblias... Salga y véndalas...'<br/><br/>El hombre se va y regresa una hora más tarde.<br/>-' A- Aquí es- está... el....di- di- dinero... '<br/>El dueño del negocio está impresionado así que le da 12<br/>Biblias más para que las venda...<br/><br/>El hombre regresa dos horas después y dice:<br/>-' A- Aquí es- está s- s-s su din- dinero.'<br/>El dueño del negocio dice:<br/>-' Esto es fantástico. Usted vende más Biblias en 3 horas<br/>que cualquiera de mis vendedores en 1 día. Dígame ¿Cuál es<br/>su técnica, su método?'<br/><br/>-' Bu- Bu- Bueno... To- Toco el ti- timbre y y...les... di-<br/>digo: Ho- Hola, ¿qui- qui- quiere com- compra- comprarme<br/>esta Bi-Biblia o o o<br/>qui- quie- quiere que que s- s- sela se la lea...???</p>",
        "<p>Un tipo se encontraba en la avenida principal manejando una velocidad excesiva cuando fue detenido por el policía de tránsito…<br/><br/>- ¿Usted es consciente de la velocidad que iba, cuál es su nombre?\"<br/><br/>- Ja ja y me río\", responde el hombre.<br/><br/>El policía indignado le contesta:<br/><br/>- Si se vuelve a reír, lo detendré… Por última vez ¿Cuál es su nombre?<br/><br/>Y le dice:<br/><br/>- Ja ja y me río…<br/><br/>El inspector harto del tipo lo detiene y lee la licencia de conducir:<br/><br/>Jaime Río, el tartamudo.</p>",
        "<p>Un tartamudo estaba entrenando para soldado y estaban practicando lo del paracaídas para la guerra, y el coronel les dice:<br/>- Cuando se tiren tienen que contar hasta 10<br/>Y el tartamudo le dice:<br/>- ¿Y y yo yo se se ñor?<br/>- ¡No! tu cuenta hasta 3...</p>",
        "<p>En Correos:<br/>- ¡Dígame su nombre!.<br/>- Pepepepedro Pepeperez.<br/>- Perdón......, ¿Ud. es tartamudo?...<br/>- No, tartamudo era mi padre, y el del registro civil ¡un hijo de la gran...!</p>",
        "<p>Uno estaba hundido porque su mujer lo había dejado y un amigo tartamudo le aconseja:<br/>- Ttttuu lo qqqqqqqueeeeeee ti ti tie tie tie tie tie tiennn tiennnne tiennnneees qqqque ha ha ha ha hac hac hace hacer e e e e e e es ol ol ol ol ol ol ol olv olv olv olv olvi olvi olvid olvid olvida olvidar olvidar olvidarla<br/>- Sí claro, ¡para ti es muy facil decirlo!</p>",
        "<p>En una entrevista de trabajo:<br/>- ¿Su mayor virtud?<br/>- Soy perveserant... perv... pers... perserev... per... perse...<br/>- Ya, le he entendido<br/>- Perve...Perese... pers... pe...</p>",
        "<p>Pues parecía que el tartamudo se estaba riendo pero no, ¡lo que quería era jamón!</p>",
        "<p>Un tartamudo ensaya en su casa para pedir un vermut en un bar. Y el tio empieza…<br/>– Ver-ver-mut!, ver-mut!, vermut, ahora me sale.<br/>Se va al bar y el camarero le dice:<br/>- ¿Qué desea?<br/>- Vermut.<br/>Al día siguiente ensaya otra palabra:<br/>- Ca-ca-café!, ca-fé!, café!<br/>Se va al bar y el camarero le pregunta:<br/>- ¿Qué desea?<br/>– ¡Café!<br/>- Con azúcar o sin azúcar?<br/>– ¡Vermut!</p>",
        "<p>¿Cuál es el colmo de un tartamudo?<br/>- Intentar decir Hippie y que todo el mundo se le adelante y diga ¡¡Hurra!!</p>"
    ]
}