{
    "category": "Tarzán",
    "jokes": [
        "<p>Entra un gallego al cine a ver Tarzán, y se equivoca y entra a ver King Kong, y cuando sale se encuentra con un amigo que le pregunta cómo estuvo la película a lo que el gallego responde:<br/>- Yo casi no entendí nada, Tarzán casi no sale, y chita no veas cómo ha crecido.</p>",
        "<p><br/>¿Qué le dice Tarzán a un ratón?<br/>- ¡Tan pequeño y con bigote!.<br/>- ¿Y qué le dice el ratón a Tarzán?.<br/>- ¡Tan grandote y con pañal!.</p>",
        "<p>En medio de una selva impenetrable, un gay saca una polvera, el rouge y comienza a arreglarse. El compañero le dice:<br/>-Pero, ¿qué estás haciendo? ¿Sos loca? ¿Qué pensás que vas a encontrar aquí? Lo único que existen son rinocerontes, elefantes o animales por el estilo...<br/>-¡Ah, sí, eso decís vos! ¿Y si aparece Tarzán?</p>",
        "<p>¡Gastas menos que Tarzán en corbatas!</p>",
        "<p>- ¡Te digo que tu novio no entra en casa si no se pone los pantalones!<br/>- Lo siento, Tarzán, ¡lo nuestro es imposible!</p>",
        "<p>El día que Jane conoció a Tarzán le dio una clase de sexualidad:<br/>- Mira, Tarzán, eso que tienes ahí colgando entre las piernas es tu trapito y esto que tengo aquí es una lavadora... ¡Y tú debes lavar ese trapito en esta lavadora!<br/>Ese día y los siguientes cinco días con sus noches Tarzán estuvo lave y lave? y cuando Jane logró respirar le dijo:<br/>- ¡Mira, Tarzán, la lavada del trapito no puede ser tanta ni tan seguido, porque se te puede gastar!<br/>Con aquel comentario, el Hombre Mono se apartó un poco de Jane. Pero, después de pasar un mes sin que éste usara la lavadora, Jane, extrañada, le preguntó preocupada:<br/>- Tarzán, ¿qué te pasa? ¿Por qué no has querido usar más mi lavadora?<br/>-¡Es que Tarzán aprender a lavar a mano!</p>",
        "<p>¿Cuál es el colmo de Tarzán?<br/>- Estar a la chita callando.</p>",
        "<p>¿Cuál es el colmo de Tarzán?<br/>- Que su vecina se llame Conchita y sea una monada.</p>",
        "<p>¿Por qué a Tarzán le gusta Chita?<br/>Porque es muy mona...</p>"
    ]
}