{
    "category": "Tigres",
    "jokes": [
        "<p>¿Qué obtienes si cruzas un tigre y una oveja?<br/>Un suéter a rayas.</p>",
        "<p>¿Cómo se llamaban los tigres en Mesopotamia?<br/>- Tigris y Éufratis...</p>",
        "<p>Un tigre recién nacido le pregunta a un oso perezoso:<br/>- ¿Y tú qué eres?<br/>– Un oso perezoso. ¿Y tú?<br/>– Un tigrito.<br/>– ¡Nooo, no mi grites!</p>",
        "<p>¿Cuál es la flor más feroz del jardín?<br/>¡Un lirio de tigre!</p>",
        "<p>Esto es el tigre, en la selva, que se está afilando las uñas con una piedra. Cuando va y pasa por allí el elefante.<br/>- Hola tigre, ¿qué haces?<br/>- GGRRRRRRRR, ME ESTOY AFILANDO LAS UÑAS PARA IR A MATAR AL LEÓN.<br/>- Vale, vale. Adiós.<br/>Al rato va y pasa un mono:<br/>- Hola tigre, ¿qué haces?<br/>- GGGGRRRRRRRRRRR, ME ESTOY AFILANDO LAS UÑAS PARA IR A DESTROZAR AL LEÓN.<br/>- Vale, vale. Hasta luego.<br/>Entonces va y pasa el hipopótamo y dice:<br/>- Hola tigre. ¿Qué haces?<br/>- GGGGGRRRRRRRRRRRRRRRR, ME ESTOY AFILANDO LAS UÑAS PARA IR A MACHACAR AL LEÓN.<br/>- Vale, vale. Adiós.<br/><br/>Entonces aparece por allí el león, da un rugido impresionante, muestra las uñas y los dientes. Se acerca al tigre y le dice.<br/>- HOOOLAAA TIGRRE. ¿QUE ESTÁS HACIENDO?<br/>- Nada, nada. Cursilerías mías...</p>",
        "<p>Un francés quería ir a un safari y contrató a un guía gallego. Estando en plena selva apareció un tigre, el gallego empezó a correr y el francés le gritó:<br/>- ¡Esperra, esperra!<br/>Y el gallego dijo:<br/>- No, no es perra es, ¡tigre!</p>",
        "<p>¿Por qué a los tigres no les gusta la comida rápida?<br/>¡Porque no pueden atraparla!</p>",
        "<p>¿Cuál es el colmo de un tigre?<br/>Estarse rayando por cualquier cosa...</p>",
        "<p><br/>¿Por qué llora el tigre de los Frosties?.<br/>- Porque Choco Krispis.</p>",
        "<p>Se encuentran dos amigos por la calle y uno va con su tigre agarrado de la correa .<br/>- Hombre, Paco, ¿Qué tal?¿A dónde vas con tu tigre?<br/>- Calla, calla que lo llevo al veterinario —contesta Paco—.<br/>- ¿Y eso?<br/>- Pues mira, todas las mañanas mientras estoy en el lavabo afeitándome me viene el tigre por detrás, me coge por los hombros y me empieza a dar por saco.<br/>- Ya, claro —le interrumpe el amigo—, lo llevas a castrar.<br/>- No, hombre, a que le corten las uñas porque me hace unos arañazos...</p>"
    ]
}