{
    "category": "Tontos",
    "jokes": [
        "<p>Era un niño tan bruto pero tan bruto, que cuando la maestra<br/>borraba la tarea del pizarrón, el la borraba del cuaderno</p>",
        "<p>- ¿Cómo se convierte un burro en burra?.<br/>- Se mete el burro en una habitación oscura y se espera hasta que se aburra.</p>",
        "<p>- ¿Me da un desodorante?.<br/>- ¿De bolita?<br/>- No, de axila.</p>",
        "<p>- Disculpe, mi sopa tiene un pelo.. <br/>- Ah, es un cabello de Ángel.. <br/>- ¿De ángel? <br/>- Si, Ángel, el cocinero.</p>",
        "<p>- La abuela se desmayó y le miraron el corazón.<br/>- ¡Vaya! ¿latía?<br/>- La tía no, la abuela!!</p>",
        "<p>Un día un general dijo:<br/>-Todos al cuarto de maquinas<br/>y maquinas tubo que dormir en el pasillo</p>",
        "<p>¿Cuál es el refresco más oscuro?.<br/>- Seve Na'.</p>",
        "<p>Ring, ring<br/>- ¿Diga?.<br/>- ¿Es la embajada de Laos?.<br/>- Sí.<br/>- Pues uno de vainilla, por favor.</p>",
        "<p>La vida es una pura contradicción. \"Separado\" se escribe todo junto y \"todo junto\" se escribe separado.</p>",
        "<p>- Soldado!, Ice la bandera!.<br/>- Pues le ha quedado muy bonita, mi sargento.</p>",
        "<p>Dos viejecitos sentados en un parque:<br/>- Pues me ha empezado a doler la pierna derecha.<br/>- Eso es de la edad.<br/>- ¡Qué dices, la izquierda tiene los mismos años y no me duele!.</p>",
        "<p>Un señor entra en la farmacia y dice:<br/>- Buenas, ¿tiene pastillas para quitar la pereza?<br/>- Sí.<br/>- ¿Me pone una en la boca por favor?</p>",
        "<p>En el mundo hay dos tipos de personas: las que dicen tonterías y las que las leen</p>",
        "<p>¿Quién mató al libro de lengua?.<br/>El sujeto.</p>",
        "<p>Ring, ring<br/>- ¿Hola?.<br/>- Muy buenas, ¿es el uno-uno-uno-uno-uno-uno?.<br/>- No, esto es el once-once-once.</p>",
        "<p>- Te echo de menos. <br/>- No, a mí lléneme el plato.</p>",
        "<p>¿Cuántos lados tiene un circulo?.<br/>Dos, el de dentro y el de fuera.</p>",
        "<p>avia dos tontos pero bien tontos q dibujan una puerta en la pared intentaban abrirla y otro tonto rience les dice y voz de q te ries esque yo tengo la llave</p>",
        "<p>- Hola, ¿qué desea?<br/>- Quiero reformar la cocina, ¿me puede dar presupuesto?<br/>- Por supuesto.<br/>- Como se diga...</p>",
        "<p>- Mamá, en el cole me llaman azafata.<br/>- ¿Quiénes, hija, quiénes?<br/>- Los de adelante, los del fondo y los de los lados!</p>",
        "<p>Una niña para un camión de transporte urbano y le pregunta al chófer:<br/>- Disculpe, ¿va para el zoológico?.<br/>- Así es.<br/>- ¡Que se diviertan!.</p>",
        "<p>Un señor entra en una tienda y le dice al dependiente:<br/>- ¿Me da un litro de leche?.<br/>- ¿Buenos días, no?.<br/>- Buenos días, ¿me da un litro de leche?.<br/>- ¿Por favor, no?.<br/>- Buenos días, por favor, ¿me da un litro de leche?.<br/>- ¿Pascual?.<br/>- Buenos días, por favor, Pascual, ¿me das un litro de leche?.</p>",
        "<p>¿Por qué en el \"día del trabajo\" no se trabaja?</p>",
        "<p>- Por qué los calzoncillos se hacen en Noruega?<br/><br/>- Porque son escondinabos</p>",
        "<p>Si nada se pega al teflón... ¿cómo pegan el teflón a la sartén?</p>",
        "<p>Entra un señor a una cafetería:<br/>- Me da un café con leche corto.<br/>- Se me ha roto la maquina, cambio...</p>",
        "<p>- ¿Cuál es la Unidad de Cuidados Intensivos?<br/>- No sé, ¿mimitos por minuto?</p>",
        "<p>- Pues he perdido medio kilo al venir corriendo hasta aquí...<br/>- Muy bien. ¿De grasa?<br/>- No, me dejé el Nokia</p>",
        "<p>Una mujer está bañando a su hijo por el procedimiento de cogerle de las dos orejas y meterlo y sacarlo del barreño. El pobre niño está chillando cosa mala, así que aparece el padre.<br/>- ¡Pero Maria!. ¡Qué bestia!. ¿Cómo bañas así al niño?.<br/>- Hombre, tú que quieres, ¿que me queme las manos?. ¡Pues anda que no está caliente el agua ni nada!.</p>",
        "<p>Van dos en una moto y se cae el del medio.<br/>XDXDXD</p>"
    ]
}