{
    "category": "Vacaciones",
    "jokes": [
        "<p>– Hola,¿está Blanca?<br/>– No, estuve al sol todo el día...</p>",
        "<p>- Pues yo aún no he decidido dónde voy a pasar las vacaciones...<br/>- ¿No?<br/>- No, todavía no sé si será en el cuarto o en la sala...</p>",
        "<p>A cincuenta metros de la playa, una chica, a punto de ahogarse, grita desesperada pidiendo ayuda. Una multitud de bañistas se acerca a la orilla a observar a la pobre mujer. En eso, un anciano que en su juventud practicó deportes se lanza al mar y con unas cuantas brazadas llega a rescatar a la chica; la toma con un brazo y con el otro nada de regreso. Al llegar a la playa, el octogenario, cansado, se desploma junto a la mujer. La muchacha se recupera de inmediato y se levanta mostrando un escultural cuerpo cubierto sólo por un minúsculo biquini de hilo dental. Se acerca al anciano y coquetona le agradece:<br/>- Buen hombre, no tengo con qué pagarle lo que hizo por mí...<br/>Recorriéndola con la mirada de arriba abajo, el viejo alcanza a decir:<br/>- ¡Sí tienes, y mucho, el que no tiene con que cobrar soy yo!</p>",
        "<p>Dos amigos:<br/>- Oye, ¿qué tal pinta este verano?<br/>- Pues tengo ganas de ir a Moscú, como el año pasado.<br/>- ¿Ah, pero fuiste a Moscú el año pasado?<br/>- No, también tenía ganas...</p>",
        "<p>Un socorrista le dice a una bañista:<br/>- Oiga, ¿usted no nada nada?<br/>Y la bañista le contesta:<br/>- No, es que no traje traje.</p>",
        "<p>- Pues mis padres se han ido de vacaciones a la capital de Siria.<br/>- ¿Damasco?<br/>- Tú si que das asco...</p>",
        "<p>Dos amigos:<br/>- ¿Dónde te has ido de vacaciones?.<br/>- A Andorra.<br/>- ¿Y qué tal las andorranas?.<br/>- Me molestaban un poco, pero con una pomada se me pasó.</p>",
        "<p>Llega Septiembre y han comenzado de nuevo las clases. Una maestra, delicada ella, trata de que a los niños no les resulte muy traumática la vuelta al cole y saca el tema de las vacaciones.<br/>- Y ahora me vais a hacer un dictado de las frases que yo ponga en la pizarra, corrigiendo las falta que yo ponga. Escribe en la pizarra:<br/>- En estas vacaciones me he havurrido mucho.<br/>- A ver Jaimito, ¿qué faltas ves tú?<br/>- Te faltó un novio, seguro...</p>",
        "<p>En la playa:<br/>- Mira, mira, tu marido esta intentando ligar con una sueca.<br/>- Je, je, je.<br/>- Tu marido intenta ligar y tú te ríes?<br/>- Sí, a ver cuánto aguanta metiendo la barriga para dentro...</p>",
        "<p>- Vengo de vacaciones de Grecia y todo muy bonito, pero Creta, ¡un asco!.<br/>- ¿Un asco Creta?.<br/>- No gracias ya he cenado...</p>"
    ]
}