{
    "category": "Vascos",
    "jokes": [
        "<p>¿Cuál es la diferencia entre un cura vasco y uno normal?<br/>Pues que el cura normal dice: ¡El cuerpo de Cristo! y el cura vasco dice: ¡Ahí va la ostia!</p>",
        "<p>Un gorrión de Bilbao que va por la carretera, pasa una moto y le da un golpe con el casco. El motorista se da la vuelta y tras ver que el gorrión aun respira se compadece y lo lleva a casa. Lo mete en una jaula, aun inconsciente y le coloca un poco de agua y un poquito de pan. Se marcha a trabajar y lo deja allí inconsciente. El gorrión comienza a volver en si, y medio atontado mira a su alrededor y ve el pan … Ve el agua … Ve que esta rodeado de barrotes… Se lleva las alas a la cabeza y grita: <br/>-¡Mi madre!. Que me he cargao al de la moto.</p>",
        "<p>Dos niños, uno de ellos vasco, están subiendo en bicicleta una cuesta bastante empinada. El vasco está sudando, pero el otro está absolutamente machacado, con la lengua fuera y con claras señales de estar teniendo calambres. Cuando han llegado a lo alto, el destrozado le dice al vasco, entre jadeo y jadeo:<br/>- Oye, ¿vaya cuesta, no?.<br/>El vasco contesta:<br/>- Ya te digo, estaría todavia en el fondo de no haberla subido con los frenos puestos.</p>",
        "<p>Patxi, ¿te das cuenta de que estamos discutiendo pudiendo arreglar esto a leches?.</p>",
        "<p>- Oye Patxi ¡que me han comentado en la escalera que has tenido una niña!<br/>- Sí vecino! ¡Rocío la hemos puesto! <br/>- ¿Qué me dices Rocío? ¡Pues qué poco vasco! <br/>- Qué va hombre, ¡si en casa la llamamos Escartxa!</p>",
        "<p>Van dos bilbaínos por la calle, y le dice uno al otro: <br/>- ¡Oye Patxi, que tu hija esta con gonorrea!.<br/>- Da igual, oye, mientras sea vasco...</p>",
        "<p>Se abre el telón y se ve un baño, la parte de fuera y la de dentro a la vez, aunque la puerta está cerrada, y dos vascos, uno fuera y el otro dentro, cagando. ¿Cómo se titula la película?<br/>\"Termina Aitor.\"</p>",
        "<p>Dos vascos a la salida de un examen de matemáticas:<br/>- Oye Patxi, ¿a tí qué te dio el segundo problema?.<br/>- ¿A mí?, infinito.<br/>- ¿Sólo?.</p>",
        "<p>¿Cómo le llaman al \"Metro\" en Bilbao?.<br/>Kilómetro. </p>",
        "<p>Entra un vasco en una librería y pregunta:<br/>- Oiga pues, necesito un mapamundi de Bilbao, joder la ostia</p>",
        "<p>- ¡Patxi, que me han contado que te han tocado cien millones a la lotería!.<br/>- Bah, lo que jugaba...</p>"
    ]
}