{
    "category": "Verdes",
    "jokes": [
        "<p>Un tío va al médico y le comenta:<br/>- Doctor, tengo el siguiente problema: cuando hago el amor con mi mujer, me da la impresión de que no siente nada. Algunas veces incluso se duerme... ¡figúrese!.<br/>- Eso tiene una explicación científica. Algunas mujeres cuando se excitan se acaloran tanto, que les es imposible sentir nada. Trate de hacerle el amor y abanicarla al mismo tiempo.<br/>- ¡Gracias, Doctor!.<br/>Y esa noche así lo hizo, pero cuando atendía al abanico, no atendía a lo otro. Así que contrató a un negro para que la abanicase, mientras él le hacía el amor.<br/>- Dale, negro. ¡Abaníca!. ¿Sientes algo ahora, mi amor?.<br/>- No, nada.<br/>- ¡Más fuerte, negro!. ¡Carajo!. ¿Y ahora, cariño?.<br/>- Nada, nada...<br/>- A ver, negro. Dame para acá el abanico y tú dale a ella.<br/>El negro se pone encima de la mujer y empieza con lo suyo, mientras el marido la abanicaba.<br/>- ¿Y ahora, amor, sientes algo?.<br/>- ¡¡¡Sííííí... ahora sííííí... ahhhh... AHHHH...!.<br/>- ¿Ves, negro?. ¡Así se abanica!.</p>",
        "<p>- Mamá, mamá, ¿cómo se explica que papá sea negro, tú blanca y yo amarillo?.<br/>- Mira chaval, si supieras la orgía que hubo ese día, lo que me extraña es que no ladres.</p>",
        "<p>¿Cuál es la cosa más ligera del mundo?.<br/>La polla. Se puede levantar hasta con un pensamiento...</p>",
        "<p>Un granjero compra una ordeñadora para las vacas, y mientras ordeña, piensa que con el movimiento que hace en las tetillas se puede hacer una buena paja, así que se saca el cacharro por la bragueta y lo mete en la chupadora de la tetilla. Entonces se corre hasta seis veces, pero cuando se cansa no puede sacar la picha. Saca el móvil, y llama al servicio técnico para preguntar cómo demonios se para la ordeñadora. El del servicio técnico le contesta:<br/>- Tranquilo, a los 25 litros se para sola.</p>",
        "<p>Superman volaba por el cielo necesitado, cuando vio a la Mujer Maravilla tomando el sol en la terraza sin ropa y con las piernas abiertas. Superman pensó:<br/>- Esta es la mía, pero para que nadie me vea lo voy a hacer rápido con mi súper velocidad y nadie se dará cuenta de que fui yo.<br/>Superman se tiró con toda su fuerza y rápido lo hizo. La Mujer Maravilla sorprendida preguntó:<br/>- ¿Qué pasó?.<br/>El hombre invisible extrañado respondió:<br/>- No lo sé, pero me quedó el culo muy dolorido.</p>",
        "<p>- ¿Perdone señor, esto es para una encuesta, su mujer grita cuando hacen el amor?.<br/>- Pues sí, si, bastante.<br/>- ¿Y lo hace durante, después, antes...?.<br/>- No, lo hace después, cuando me limpio la polla con las cortinas.</p>",
        "<p>-Doctor, sea claro. ¿Cómo está mi mujer?<br/>-Pa empotrarla.</p>",
        "<p>- Papá, ¿tú qué pensaste la primera vez que viste a mamá?<br/>- Hoy follo.</p>",
        "<p>Conversación de pareja:<br/>- María, cómeme la polla.<br/>- Pero, ¿no te acuerdas que soy vegetariana?.<br/>- Vale, pues cómeme el nabo.</p>",
        "<p>Le dice un clítoris a otro:<br/>- Oye, que me han dicho que ya no te corres.<br/>Y contesta el otro:<br/>- ¡BAH!, eso son las malas lenguas.</p>",
        "<p>¿Cuál es el gallinero más pequeño?.<br/>El coño, porque sólo cabe la polla y los huevos se quedan fuera.</p>",
        "<p>La primera vez de la mujer es como el dolor de muelas:<br/>¡Le duele, pero no quiere que se la saquen!.</p>",
        "<p>Un tío entra en un bar y ve a un mono sentado en la barra.<br/>- Oiga, ¿y este mono?.<br/>- Ah, mire lo que hace.<br/>El camarero saca un bate de béisbol y le pega una hostia en la cabeza al mono que lo tira de la barra.<br/>- Pero qué hace, hombre, ¡que lo va a matar!.<br/>- Que no, mire...<br/>Entonces el mono se levanta, se sube a la barra, le baja la bragueta al camarero y le hace una mamada.<br/>- Coño, ¡esto es increíble!.<br/>- ¿Le gustaría probar?.<br/>- Vale, pero no me de muy fuerte con el bate.</p>",
        "<p>Doctor, tengo la polla irritada.<br/>- A ver, dígame, ¿cómo es su vida sexual?.<br/>- Verá, al levantarme le echo dos polvos a mi mujer. Al llegar al trabajo, le echo un par a la secretaria. Al llegar a casa, mi mujer me recibe y echamos dos polvos, y otros dos después de comer. Cuando vuelvo al trabajo por la tarde, otra vez con la secre. Luego con mi mujer cinco por la noche.<br/>- Mire, el problema es que usted folla demasiado.<br/>- Ah, menos mal, ¡yo creía que era por las pajas!.</p>",
        "<p>Una chica se acerca al confesionario en la iglesia.<br/>- Buenos días, padre, soy Teresa. ¿Me recuerda?.<br/>- ¡Teresa, mujer!. Dichosos los ojos. ¡Cuánto tiempo sin verte!.<br/>- Sí, y me he sacado novio, padre.<br/>- ¿Y es un buen muchacho?.<br/>- Buenísimo, padre.<br/>- ¿Trabajador?.<br/>- Sí, muy trabajador, padre. Y muy cariñoso.<br/>- ¿Ah, sí?. A ver, dime: ¿qué haces con él?.<br/>- Pues, los días de calor nos vamos a las playas alejadas, nos quitamos la ropa y nadamos, y chapoteamos, y nos abrazamos...<br/>- ¿¿¿Desnudos???.<br/>- Pues claro, padre.<br/>- ¿Y no os vienen malos pensamientos?.<br/>- Ah, sí, padre. Venir nos vienen. ¡Pero follamos y se nos pasan!.</p>",
        "<p>Un hombre le dice a su novia:<br/>- Mari, ahora mismo te la voy a meter hasta el fondo.<br/>- Joder, Manolo, podrías decir algo más romántico.<br/>- Está bien, María, a la luz de la luna te la voy a meter hasta el fondo...</p>",
        "<p>- ¡Vecino!<br/>- Dígame.<br/>- Quiero beber y follar salvajemente. ¿Usted está ocupado?<br/>- No, vecina.<br/>- Entonces cuídeme al niño que ¡enseguida vuelvo!</p>",
        "<p>¿Cuál es el líquido más erótico?.<br/>El agua caliente, porque pone los huevos duros y abre las almejas.</p>",
        "<p>Va un hombre al médico, y éste le dice:<br/>- Oiga, que me duelen los cojones.<br/>Y el médico, abrumado, dice:<br/>- Un poco de respeto, mejor diga que le duelen los concejales. Pero bueno, yo le recetaré una medicina para el dolor.<br/>A los dos días vuelve al médico y este le dice:<br/>- Oiga, ¿cómo van los concejales?.<br/>Y con un suspiro de resignación dice el tío:<br/>- Los concejales van bien, pero el alcalde no levanta cabeza.</p>",
        "<p>Esto es una mujer que se muere. Llega al purgatorio y le pregunta San Pedro:<br/>- ¿En qué lugar te gustaría pasar tus últimos días?.<br/>- En el \"Paraíso de las Vírgenes\".<br/>- Pero mujer si has estado casada tres veces.<br/>- Ya, pero mira, el primer marido era funcionario y ya sabes, los funcionarios lo dejan todo para mañana. El segundo era ingeniero y ya sabes, todo son proyectos. Y por último un sindicalista, que no hacen nada más que dar por culo.</p>",
        "<p>Un tío va al médico porque tiene la picha de color naranja:<br/>- Pues sí doctor, que la tengo naranja.<br/>- Vamos a ver, ¿usted mantiene relaciones con animales?.<br/>- No, por favor, qué salvajada.<br/>- ¿Y con drag queens o similar?.<br/>- No, no, que va, si follo menos que el Papa.<br/>- Pues no sé, ¿lee usted revistas porno?.<br/>- Tampoco doctor.<br/>- Y películas, ¿le gustan las peliculas X?.<br/>- Ah, eso sí, los viernes por la noche mi película porno del canal plus y mi bolsa de Cheetos que no me falten.</p>",
        "<p>Una chica va a consultar a su ginecólogo:<br/>- Doctor, ayúdeme por favor. Siempre tengo una necesidad irresistible de estar con un hombre y no puedo parar. Se va uno y viene el otro y no puedo controlar este deseo.<br/>- ¡Ah!. Lo que pasa, señorita, es que usted es una ninfómana.<br/>- ¡Ay, doctor!, apúntemelo en un papelito, porque en el barrio todos dicen que es que soy una puta.</p>",
        "<p>Una mujer le dice a otra:<br/>- Pues yo no puedo entender por qué no has ido todavía a ver al nuevo ginecólogo. Es tan joven y guapo... En cambio, ese ginecólogo al que has ido durante toda tu vida es tan viejo y asqueroso...<br/>- Ya, ya lo sé, ¡pero es que sus manos no dejan de temblarle!...</p>",
        "<p>Señora, la situación con su marido es muy grave, lo más seguro es que se le quede paralizado todo un lado del cuerpo.<br/>- Rápido, pásenle la polla al otro lado.</p>",
        "<p>Un marido va a buscar a su mujer a la salida del médico. Este al verla le pregunta:<br/>- Paqui, ¿qué te ha dicho el médico?.<br/>A lo que la mujer le responde:<br/>- Pues ahora no me acuerdo: no sé si me ha dicho que tengo los ovarios jodidos o que me han jodido varios.</p>",
        "<p>¿Qué le dice un mecánico a su mujer?.<br/>- ¡Mercedes Benz y ponte A4 patas que te voy a echar un Volvo y nacerá un Clío, porque en esto del Saxo no hay quién Megane!.</p>",
        "<p>- ¿De qué ha muerto, doctor?<br/>- De fallo multiorgánico. <br/>- Qué cabrona, y conmigo los fingía.</p>",
        "<p>- Cariño, te voy a construir un castillo para hacerte el amor como a una reina.<br/>- Mejor constrúyeme un manicomio para hacerme el amor como a una loca...</p>",
        "<p>- Mi novia tiene las tetas como cocos.<br/>- ¿De grandes?.<br/>- No, de peludos.</p>",
        "<p>Caperucita se encuentra con el lobo y...<br/>- ¿Dónde vas, Caperucita?.<br/>- Al río, a lavarme el coño.<br/>- Joder, ¡cómo ha cambiado el cuento!.</p>",
        "<p>- Eh, tú. ¡¡LA CHUPA, O LA VIDA!!.<br/>- La chupo, la chupo.</p>",
        "<p>¿Cuáles son las mujeres que mejor conocen su cuerpo?.<br/>Las que se masturban, porque lo conocen \"al dedillo\".</p>",
        "<p>¿Cómo puedes saber si tu novia es buena con las matemáticas?.<br/>- Examínala. Sustráele su ropa, súmala a tu dormitorio, divide sus piernas y dale una buena raíz.</p>",
        "<p>- Vengo a comprar un consolador, que se me ha estropeado el que tenía.<br/>- ¿Y cómo lo quería?<br/>- ¡Como a un hijo!</p>",
        "<p>¿Cómo sabes si te han hecho una mamada salvaje?.<br/>Si cuando después de hacertela te tienes que sacar las sábanas del culo.</p>",
        "<p>Dos amigos hablando:<br/>- ¿Qué es lo que más te gusta de una mujer?.<br/>- A mi las piernas.<br/>- Pues mira, yo es lo primero que aparto.</p>",
        "<p>Un amigo le pregunta a otro que se acaba de casar:<br/>- ¿Y cómo es tu mujer en el arte culinario?.<br/>- Estupenda, y además también sabe cocinar...</p>",
        "<p>Dos amigos ven a un perro que se está lamiendo los cojones.<br/>- ¡Cómo me gustaría poder hacer eso mismo! - dice uno de ellos -.<br/>Y el otro contesta:<br/>- Bueno, pero antes intimarías un poco con el perro, ¿no?.</p>",
        "<p>Está Heidi haciéndole una mamada al abuelito, cuando por la ventana ve que sube su amiguita Clara. Heidi entonces le dice al abuelito:<br/>- Abuelito, abuelito, ¡que sube Clara!.<br/>A lo que el abuelito contesta:<br/>- Pues sigue chupando, que ya se espesará.</p>",
        "<p>- Hola, ¿está Julia?.<br/>- Sí.<br/>- ¿Podría ponerse?.<br/>- No, es que está con 39 en la cama.<br/>- Joder, si es que la que nace puta...</p>",
        "<p>¿Por qué las mujeres tienen cuatro labios?:<br/>Los dos de arriba para decir tonterías y los dos de abajo, para arreglarlas.</p>",
        "<p>Un tío le está haciendo una paja a una tía, que le dice:<br/>- Oye, ¿te puedes quitar el anillo?. Es que me hace daño.<br/>- ¿Qué anillo?. ¿Te refieres al reloj?.</p>",
        "<p>- Señorita, ¿baila?.<br/>- No, me entra justita...</p>",
        "<p>Un tío a una tía:<br/>- ¿Hacemos un 68?.<br/>- ¿Y eso qué es?.<br/>- Tú me la chupas y yo te debo una.</p>",
        "<p>- ¿Bailas?.<br/>- No.<br/>- Entonces de follar ni hablamos, ¿no?.</p>",
        "<p>- Hola, me llamo Ramón. ¿Quieres follar conmigo?.<br/>- Bueno. ¿En tu casa o en la mía?.<br/>- Oye, mira, si ya empiezas a poner pegas mejor lo dejamos.</p>",
        "<p>- Oye, ¿qué fantasía sexual es la tuya?<br/>- Follar.</p>",
        "<p>Un hombre y una mujer están solos en un ascensor:<br/>- Perdone, ¿podría oler su coño?.<br/>- ¡¡No!!.<br/>- Entonces lo que estoy oliendo deben ser sus sobacos.</p>",
        "<p>- Oye, Juan, ¿por qué aquél tipo del rincón siempre se ha de llevar las mujeres más guapas?.<br/>- ¡No sé!. Siempre anda mal vestido, nunca trae dinero para pagar sus bebidas, y no se ve que sea un amante de la peluquería precisamente: siempre con el pelo desaliñao...<br/>- ¡Si!. Lo único que hace es sentarse en ese rincón, sacar la lengua, ¡y lamerse las cejas durante horas!.</p>",
        "<p>Una chica le dice a otra:<br/>- Ayer me comí una polla como una mazorca.<br/>- ¿De grande?.<br/>- No, de granos.</p>",
        "<p>El Titanic se está hundiendo y el capitán reúne a sus oficiales:<br/>- ¡Lancen al agua el último bote y vayan subiendo en orden!<br/>- Pero mi capitán, todavía quedan mujeres en el barco.<br/>- ¡Sí, hombre! Para follar estoy yo ahora.</p>",
        "<p>Entre aficionados a los toros:<br/>- Desde luego, donde se ponga una buena corrida, que se quite el fútbol.<br/>- ¡Toma, y los toros!.</p>",
        "<p>Si repartir publicidad en los buzones es buzoneo, ¿repartir folletos es folleteo?</p>"
    ]
}