{
    "category": "Viejos",
    "jokes": [
        "<p>Es difícil estar jubilado. <br/>El otro día tuve que enviar un paquete por DHL no tarde ni 5 min. cuando salí estaba un agente de tránsito levantando una infracción, me acerqué y le dije:<br/>\"Joven, dele chance a un jubilado, no me tarde nada.\" <br/>Él me respondió muy cortante : \" La ley es pareja y el coche esta estacionado en sitio prohibido\". <br/>Le dije: \" No seas mamón, te lo estoy pidiendo decentemente cabrón\". <br/>Entonces me dijo: \" ah conque faltas a la autoridad e insultos\" y llenó un segundo folio rápidamente y lo colocó en el parabrisas del carro. <br/>Entonces le dije: \" Con esa actitud pinche pendejo nunca vas a pasar de agente de tránsito en toda tu jodida vida.\". <br/>Y llenó un tercer folio y lo pone junto a los otros sumamente encabronado. <br/>Y entonces le digo : \"Bueno mano, ahí nos vemos ya viene mi camión\". <br/>En algo nos tenemos que entretener los jubilados ja ja  </p>",
        "<p>- ¡Qué aburridos son ahora los programas de la tele!.<br/>- Abuelo, que no es la tele, ¡que estás mirando el microondas!.</p>",
        "<p>Tres amigos están charlando y dice uno:<br/>- Jo, si es que hay que ver lo que es la edad. Tengo 70 años, y todos los días a las 7h en punto me levanto con unas ganas horribles de mear, pero no hay forma, me paso el día entero queriendo mear pero no puedo.<br/>- Pues eso no es nada - dice otro - . A mis ochenta años, me levanto siempre a las 8h y lo primero que hago es irme a cagar, pero nada, que no hay manera, oye, y así me paso el día entero.<br/>- Lo mío es peor - replica el tercero -. Con mis noventa años, yo meo todos los días a las 7h y cago a las 8h; luego, a las 9h, me despierto.</p>",
        "<p>Era un hombre tan viejo, tan viejo, tan viejo, que al mar muerto lo conoció cuando estaba enfermo.</p>",
        "<p>Una ancianita le dice a otra:<br/>- Con los años, mi Ruperto se ha convertido en una fiera de la cama.<br/>- ¿Te hace el amor como un salvaje?.<br/>- No, pero se mea en las sábanas para marcar su territorio.</p>",
        "<p>Romance a la cuarta edad... <br/>Dos personas mayores, él viudo y ella viuda, se conocían hacía varios años.<br/>Una noche hubo una cena comunitaria en la Casa Club. Los dos sentados en la misma mesa, uno frente al otro.<br/>Durante la comida él la miró y la miró admirado y finalmente juntó el coraje para preguntarle:<br/>- \"¿Quieres casarte conmigo? '<br/>Después de unos segundos de \"cuidadosa consideración\", ella respondió:<br/>- Sí. Sí, acepto! \"<br/>La comida terminó y, luego de algunos intercambios agradables de palabras, se fueron a sus respectivos hogares.<br/><br/>A la mañana siguiente, el despertó preocupado y dudoso de la respuesta. \"¿Dijo sí \"o dijo no'? No podía recordar. Lo intentó y lo intentó, pero simplemente no recordaba, no tenía ni siquiera una vaga idea; inquieto, fue al teléfono y llamó a su amiga.<br/>En primer lugar, le explicó que su memoria no era tan buena como solía serlo. Luego le recordó la noche hermosa, que habían pasado y con un poco más de coraje, le preguntó:<br/>- \"Cuando te pregunté si querías casarte conmigo, dijiste, sí o no?'<br/>Él quedo encantado al oírla decir:<br/>- \"Te dije que sí, que sí, acepto y lo dije con todo mi corazón.\" \"Y estoy muy feliz de que me llamaras, no podía recordar quién me lo había pedido.\"</p>",
        "<p>Un viejo de 80 años se casa con una chica de 17 y se van los dos de viaje de novios. A la vuelta sus amigos le preguntan al novio.<br/>- ¿Qué tal el viaje de novios?.<br/>- Jo, genial, estuvimos en la playa, el sol,...<br/>- Oye, ¿y qué tal con la chica?.<br/>- Fabuloso, hicimos el amor casi todas las noches.<br/>- ¿A tu edad?. ¡Eso es increíble!.<br/>- No, mira, es que casi hicimos el amor el lunes, casi lo hicimos el martes,...</p>",
        "<p>Dos viejitas merendando:<br/>- Eta leche no eta buena.<br/>- Y mañana navidá.</p>",
        "<p>- Pepe, ¿te acuerdas de cuando éramos jóvenes?.<br/>- ¡Oh, Sí!. Aquellos en los que hacerlo 10 veces no quería decir estar todo el día en el retrete.</p>",
        "<p>- Perdone, ¿este balneario es bueno para el reuma?.<br/>- ¡Toma claro!, aquí lo cogí yo.</p>",
        "<p>Era un tipo tan viejo, tan viejo que en lugar de tener espermatozoides tenía espermatosaurios. </p>"
    ]
}