{
    "category": "Vuestros chistes",
    "jokes": [
        "<p>¿Le ha quedado claro como hacer la donación de esperma? Claro y en botella.</p>",
        "<p>Han ingresado a mi hermano gemelo. ¿El sordo? Apendicitis.<br/><br/>Querriamos una mesa para cenar. ¿Que sois, termitas o que? </p>",
        "<p>sr. newton esta usted bien? No ¿Que le ha pasado? Me ha caido una manzana ¿donde? en la cabeza, estoy herido... de gravedad.<br/><br/>Es este el club de los gilipollas? Se dice clap...<br/><br/>En su cv pone que es usted independiente.... eso lo puso mi madre<br/><br/>Aquel que va al psiquiatra... parece ser que usted escucha voces... (dile que no oyes voces, dile que no oyes voces). No DR, no oigo voces.</p>",
        "<p>yo le dijo a mi papi que vamos hacer hoy  y el me dice nada porque estoy muerto de sueño</p>",
        "<p>Enemigos diciendome que el infierno caerá sobre mi... Pues que caiga entonces,que volaré mas alto,hasta llegar a los cielos</p>",
        "<p>ESQUIZOFRENIA<br/><br/>¿Qué es lo mejor sobre la esquizofrenia?.<br/>Que nunca estás solo...</p>",
        "<p>- Papá, ¿qué se siente tener un hijo tan guapo?<br/>- No sé hijo, pregúntale a tu abuelo...</p>",
        "<p>¿A qué te dedicas? , le preguntan a un hombre en una agencia de empleos. El hombre responde: a matar dragones. Y de forma exclamativa le dicen: ¡pero los dragones no existen! El hombre responde de manera interrogativa: ¿Ustedes han visto alguno? El que le está entrevistando de inmediato responde: no señor, claro que no. Y el hombre, orgulloso, replica: pues eso, porque yo los maté a todos.</p>",
        "<p>Anita le dice a su amiga: Loca, ya sé por qué estoy engordando. ¡Es por culpa del champú! En el envase dice \"para dar cuerpo y volumen\". ¿Y que vas a hacer? Le pregunta su amiga. Mira, dice Anita, a partir de ahora me lavaré el pelo con jabón para lavar los platos, en el encase dice \"quita grasa, hasta la más difícil\".</p>",
        "<p>¿A qué te dedicas? , le preguntan a un hombre en una agencia de empleos. El hombre responde: a matar dragones. Y de forma exclamativa le dicen: ¡pero los dragones no existen! El hombre responde de manera interrogativa: ¿Ustedes han visto alguno? El que le está entrevistando de inmediato responde: no señor, claro que no. Y el hombre, orgulloso, replica: pues eso, porque yo los maté a todos.</p>",
        "<p>El niño le pregunta a la mamá: ¿Mamá, de dónde venimos nosotros? La madre responde: Hijo, venimos de Adán y Eva. El niño replica: ¡Mamá! En la escuela nos dicen que venimos del mono. La madre le responde: Hijo mío, una cosa es la familia de tu padre y otra cosa es la mía.</p>",
        "<p>Está un niño haciendo deberes y le pregunta a su papá: ¡Papá!, ¿cómo se escribe la palabra campana? Su padre responde: Pues se escribe igual que suena hijo. Gracias, papá, le responde el niño antes de escribir tolón, tolón.</p>",
        "<p>Necesito saber como puedo borrar mi cuenta </p>",
        "<p>Mi móvil se desbloquea con un patrón, un pin y mi huella dactilar. Y también cuando me lo meto en el bolsillo trasero del vaquero...</p>",
        "<p>mmmm...eehhhh... ahhhhhh.... ¿de que estaba hablando? De tecnicas de concentracion. Eso eso, que me habia olvidao de ello...</p>",
        "<p>no es lo mismo comer una pizza que una pizza te coma</p>",
        "<p>Visto lo visto, yo queria poner a mi hija mari luz, pero me iba a salir caro. Le he puesto mari sol.<br/><br/>cabrearte con el gps... no te lleva a ningun lado!!<br/><br/>Bienvenido al curso de optimismo. Buah, este curso no lo voy a aprobar en la puta vida!!<br/><br/>¿A ti que te mueve en la vida? El rencor ¿y eso? Ya lo veras, ya...<br/></p>",
        "<p>cariño, cuando venga el camarero y pregunto que  qué quiero, le dice que retroceder en el tiempo, y no haberte conocido... y de beber, un mosto.</p>",
        "<p>con esto del tarifon de la luz... papi, puedo dejar la luz encendida, sabes que tengo miedo por la noche al dormirme... mira hijo elije, entre no pasar miedo, o la carrera de la universidad...</p>",
        "<p>Típico matrimonio de pueblo, Paco parece mentira lo lejos que ha llegado nuestro hijo!! Joer qué inventó éste de la catapulta, tráete el perro a ver...</p>",
        "<p>una pareja en plena crisis decidio ir al zoologico... para comprobar si la llama... seguia viva...</p>",
        "<p>Mi hermana ha dicho que quiere un acuario. Le he dicho que se quede preñada en mayo.</p>",
        "<p>Aquel admirador que haciendo cola, espera con ansia que su escritor favorito le firme su ejemplar... ME HE LEÍDO TODOS TUS LIBROS!!!... ¿DESDE CUáNDO ENTRAS TU EN MI CASA?</p>",
        "<p>Oiga Sr. Newton, podría explicarme un ejemplo de su teoría acción -reaccion? Si, claro, tirame de un dedo...</p>",
        "<p>vivir en tu barrio debe ser muy duro... buah, ni te imaginas, a los camellos los llamamos reponedores...</p>",
        "<p>Hemos procedido a la detención de la persona que sustrajo el coche. Que pena, parecía buena persona. ¿y cuándo detendrán al que nos lo robó?</p>",
        "<p>tu a que te dedicas? soy director de cortos de cine fantastico... y muy poco modesto por lo que veo...</p>",
        "<p>paqui, que te parece si montamos un trio? vale, y tu que harias mientras tanto...</p>",
        "<p>Quiero, a corto plazo, hablar contigo, conocerte... y a largo plazo, robarte el corazon, y hacer que te enamores de mi... ¿Y a medio? Ese era el mono de Marco.</p>",
        "<p>Vengo a devolver el GPS... Es en la tienda de enfrente.</p>",
        "<p>veo que llevas las mallas transparentes. SI, voy al gimnasio. Menudo coñazo. Si ya, es un rollo. No, no me has entendido...</p>",
        "<p>No aguanto los mensajes de voz!! Y yo los detesto!! Bueno esos no se usan tanto, pero tambien...</p>",
        "<p>No me caen bien los quimicos!! Yo también lo sodio...</p>",
        "<p>papa ¿que es un ciervo? una perzona que esta al zervicio de otra. Graciaz papa, de nada hijo.</p>",
        "<p>Aquel hombre en el bar... ¿Qué va a tomar el señor? Pues te vas a una iglesia y preguntas. Yo, una cerveza.</p>",
        "<p>Es este el club de los poetas muertos? Si, dejelo en ese monton, mismamente...</p>",
        "<p>oye paco, que tal el curso ese de autoestima? DON PACO, LLAMAME DON PACO.</p>",
        "<p>deberian existir templos donde pudieran ir a rezar, catolicos, judios y musulmanes... podrian llamarlo mezclita.</p>",
        "<p>Buenas tardes, doctor, pase, pase y sintiese. Tengo los resultados de las pruebas... bueno doctor, antes de que me diga nada, quería decirle, que diga lo que me diga, no pienso ponerme triste, estaré sereno, viviré el presente, viviré la vida que son dos días... Bueno, dice el doctor, puede que sean menos...</p>",
        "<p>Ya lo tengo todo para el viaje, nos podemos ir. Y el pastillero? El niño se queda en casa...</p>",
        "<p>jefe, con respecto al tema de trabajar los sabados... puedo pasar? pase pase... bueno pues hasta el lunes!!!</p>",
        "<p>doctor así que mi mujer esta embarazada? podemos tener relaciones sexuales? si claro, sin problema. Cierre el pestillo de la puerta, y échese en la camilla...</p>",
        "<p>que bonita la primavera.... LAS ROSAS SON VERDES, LAS ORQUIDEAS LO MISMO, Y AQUI TAN ALEGREMENTE, ESPERANDO QUE HAYA UNA CURA PARA EL DALTONISMO.</p>",
        "<p>cariño, te gustaria tener otro hijo? si, porque el que tenemos, no me gusta...</p>",
        "<p>la cosa no pinta bien... OYE, ESA NO ES MANERA DE LLAMAR A NUESTRO HIJO!!!</p>",
        "<p>Aquel que frota la lampara... sale el genio. SOY EL GENIO DE LA LAMPARA, Y TE CONCEDO CUATRO DESEOS!! No eran tres? Si, pero lo has frotado con tantas ganas, piratilla...</p>",
        "<p>Cariño, quiero que nos casemos y seamos felices. Bueno, decidete por uno.</p>",
        "<p>Destaca con especial énfasis en su CV que desea entrar en el mundo de la informática... Si bueno disculpe, es que no sabía cómo quitar las mayúsculas...</p>",
        "<p>Si dos gemelos, investigadores, estuvieran borrachos... Podrían hacer estudios... de doble ciego?</p>",
        "<p>Hoy pienso correr 22 km, tal y como hice ayer, que también lo había pensado...</p>",
        "<p>A qué huelen las rosas?.... A lo mismo que las verdes, SUELTA MIS BRAGAS!!!</p>",
        "<p>cansado estoy de escuchar, el agua es el remedio para muchas cosas: si quieres perder peso, bebe agua. Si quieres tener una piel mas hermosa, bebe agua... Si te encuentras con un gilipollas: ahogalo.</p>",
        "<p>no entiendo porque a las personas que trafican con drogas se les llama camellos... cuando les puedes llamar... \"drogedario\"...</p>",
        "<p>Unos indios han asaltado el fuerte!!! Qué fuerte? ah que si tia!!</p>",
        "<p>Una boda en el 2049.... Llega el novio, que es astronauta, al altar... Llega la novia, y en el momento más álgido , la mira a los ojos y le dice VOY AMARTE... Que pasaría después?</p>",
        "<p>Doctor ¿cuanto tiempo de vida me queda?<br/>5<br/>Pero doctor,¿ cinco meses? ¿cinco años?<br/>4<br/>3<br/>2<br/>1</p>",
        "<p>Una madre lleva a su hija a la ginecóloga, quien al explorarla susurra:<br/>-¡Vaya, esta niña tiene el clítoris como el pomo de una puerta!<br/>-¿Tan grande doctora?, pregunta algo aprensiva la madre.<br/>-No, señora, tan manoseado.</p>",
        "<p>Mi familia siempre dijo que yo llegaría lejos...¡tenían razón! la policía me detuvo a 3000 km de casa.</p>",
        "<p>Conozco un hombre que quiso hacer estrella del cante a su mujer...el matrimonio acabó estrellado.</p>",
        "<p>Pensándolo bien,aunque no tenga contratiempo alguno...siempre me voy con el rabo entre las piernas</p>",
        "<p>Desde que conozco la palabra asiduo, siempre he querido usarla en una conversación...  pero me ha siduo imposible hacerlo...</p>",
        "<p>Eso es la linterna del móvil? Si, que sucede? Quiero otro ginecólogo!!!</p>",
        "<p>hijo, tenemos que decirte algo... ¿que papa? eres un hijo adoptado... oh vaya!! entonces quiero conocer a mis padres biologicos... Nosotros somos tus padres biologicos, solo que mañana vendran tus nuevos padres...</p>",
        "<p>papá que es un lobby? Pues mira hijo, es como un Perry pero más fuerte...</p>",
        "<p>Tiene usted algo contra la irritación? Donde le molesta? A MI QUE ME EXPLICAS, NI ES TU FARMACIA, PUES TU SABRÁS!!!</p>",
        "<p>Nunca entenderé porque a las bicicletas estáticas, no las llaman biciquietas.</p>",
        "<p>oye bony tailer, necesitas que te mande dinero por correos? Yes, I need a \"jirou\"...</p>",
        "<p>Mi amigo Luis, no es un futbolista muy bueno... pero es que además, es el despiste personificado. No da pie con bola...</p>",
        "<p>Mamá, ¿Los limones tienen plumas?<br/>No hijo, no.<br/>Entonces, ¡Creo que he exprimido al canario!</p>",
        "<p>Soy encantador de perros, y gótico. Adiestro y siniestro.</p>",
        "<p>La canción favorita de los zumos? La pulpa fue del cha cha cha.</p>",
        "<p>El padre: TEDAX... El hijo era un petardo, la bomba.</p>",
        "<p>estoy buscando algo que me pegue con las zapatillas... bueno, luego te mando a mi madre...</p>",
        "<p>Como hacer que un mulo sea burra? Pues lo pones en una habitación; oscura, sin ruido, sin ventanas... hasta que se aburra.</p>",
        "<p>Aquel cliente que va a un restaurante… se dirige al camarero ¿Qué tienen para comer? Éste le enseña la carta: aquí tiene 3 primeros, y aquí 3 segundos para elegir… JODER, ¡¡¡ENTONCES NO ME DA TIEMPO A COMER!!!</p>",
        "<p>Si un meteorólogo, se frustra… ¿Qué debe pensar? ¿No llueve a gusto de todos? </p>",
        "<p>lo mejor contra la depresion es comprarse un zapato... ¿ y eso? pq... con...suela</p>",
        "<p>Un día que se llamaba pegamento se cayo y se pego</p>",
        "<p>Los CAZAFANTASMAS con su trabajo, GANARÍAN PARA SUSTOS?</p>",
        "<p>Los contorsionistas, tienen una vida muy enredada, con la cabeza hecha un lío...se les hará un nudo en la garganta cuándo actúan?</p>",
        "<p>Un NÁUFRAGO en una isla desierta, hecho un MAR de dudas, puede morirse de CURIOSIDAD?</p>",
        "<p>Se abre el telón y aparece un pelo durmiendo<br/>se sierra el telón , ¿ Cómo se llama la película?<br/>EL BELLO DURMIENTE </p>",
        "<p>Si uno que recoge la aceituna, se pone muy pesado...ESTA DANDO LA VARA?</p>",
        "<p>¿Que le dijo la uva verde a la morada? RESPIRA, RESPIRA!!!</p>",
        "<p>Un día el supervisor circuital de manicomios visita el manicomio del oeste.<br/><br/>Pasa lista de cada una de las habitaciones, y conforme va pasando, también anota lo que están haciendo los locos en cada una de ellas.<br/><br/>Al llegar al final del pasillo, se encuentra con un gran círculo de locos con las luces apagadas, se acerca, y se puede dar de cuenta que hay un loco en medio del círculo, sin pantalón, en posición de perrito y con una vela encendida cerca del trasero.<br/><br/>Al ver esto se acerca a uno de ellos y pregunta ¿Que están hacien..... Antes de que pudiera terminar el loco lo calla y le dice ¡Silencio! Estamos en un experimento.<br/><br/>Pasan 5 minutos ya no aguanta la espera y pregunta.<br/><br/>Supervisor<br/>- ¿Que experimentó estamos haciendo?<br/><br/>El loco contesta.<br/>-Queremos saber de qué color son las flatulencias.<br/><br/>Supervisor.<br/>-¿Y de qué color son?<br/><br/>Loco.<br/>- Aún no lo sabemos.<br/><br/>Supervisor.<br/>¿Por qué? ¿Creí que ya lo sabían?<br/><br/>Loco.<br/>Ya lo supiéramos, lo que pasa es que cada vez que el estupido este se lanza uno se apaga la vela.</p>",
        "<p>Que le dice un difunto al tanatopractico? Qué pintas tu aquí!!!</p>",
        "<p>A la computadora que se encarga de sacarle la leche a las vacas, se la puede llamar ordeñadora?</p>",
        "<p>Los estudiantes de medicina... Tienen esqueletos en sus armarios?</p>",
        "<p>Acto 1: Aparece un calvo.<br/>Acto 2: Aparecen 10 calvos.<br/>Acto 3: Aparecen 100 calvos.<br/>          ¿Como se llamó la obra?<br/>                    ¡El calvario!</p>",
        "<p>Un pez mago: nada por aquí, nada por allá</p>",
        "<p>¿que le dice una carta a otra? !! QUÉ ORDINARIA ERES¡¡</p>",
        "<p>¿que guarda dark vader en la nevera? Helado oscuro.</p>",
        "<p>Mi dentista es la LECHE, buen tío, majete, siempre me deja CON LA BOCA ABIERTA. Es muy agudo, mordaz, INCISIVO...</p>",
        "<p>Estan 3 mujeres en una habitacion a oscuras : una rusa, una cubana y una nigeriana. <br/>¿Cual conseguira cambiar antes la bombilla?<br/><br/>- La que antes llame a su marido.</p>",
        "<p>estas navidades de 2020, el del almendro llegara a casa, pero no le abriran porque ya se pasarian de 6 personas...</p>",
        "<p>EN LA CAMA ERES UNA FIERA!! o fiese...</p>",
        "<p>he robado una silla... y me siento culpable...</p>",
        "<p>¿que le dice un pollo a otro que estan en guerra? necesitamos apoyo...</p>",
        "<p>¿que seria el tiempo sin ti? \"empo\"</p>",
        "<p>un musico cuando esta muy cabreado ¿esta fuera de... SI?</p>",
        "<p>¿cual es el pais que rie y explota?<br/>X: cual?<br/>Ja-pon</p>",
        "<p>Cada vez que hablas, me acuerdo de una ciudad de EEUU. Los Ángeles? No, Kansas.</p>",
        "<p>Oye, que bien huele tu casa? Claro, es colonial.</p>",
        "<p>del chiste vengo, del chiste ya, y si te la digo veraz que facil esta¡</p>",
        "<p>una niña esta en medio de una cama y la mama le pidio permiso para pasar la niña  se puso a un costado donde quedo ploqueada la mama afuera del cuarto¡ </p>",
        "<p>una niña tiene una bolsito con lapizes y se le cae un lapiz y la mama lo recoje,y se vuelve a caer otro lapiz, la mama lo recoje, y se le cae de nuevo un lapiz y de nuevo la mama lo recoje y dice:<br/>-sigue PUES¡</p>",
        "<p>telateladigo teladigo y si no adivinas vas a fracasar </p>",
        "<p>-un hombre llamado sol va a la tienda de gafas de sol y pregunta:<br/>-¿venden gafas?<br/>-si ¿de sol?<br/>-no para mi!</p>",
        "<p>Entiendes de bonsáis? Bueno, hago mis pinitos...</p>",
        "<p>Como todxs, tenemos dias asi malillos, las cosas no nos van bien, nos desanimamos. Un dia de esos, en que \"hay que ponerse las pilas\", tengo un colega que es muy energico, resolutivo, \"positivo\", entre otras aficiones, le gusta la musica. Toca en una banda, es el \"bateria\" del grupo...</p>",
        "<p>Superman ha tenido que dejar la capa por un tiempo, ha decidido dedicarse a llevar taxis, sus compañeros, de cachondeo le llaman... \"el superconductor\"...</p>",
        "<p>Los bomberos son héroes, arriesgan su vida para ayudar a los demás... hasta incluso \"se ponen las botas\"...</p>",
        "<p>Pobre hombre, fue a una relojería a mirarse un reloj para su mujer, con tan mala suerte que un reloj de cuco que estaba colgado le dio en la cabeza, se cayó. No fue nada grave, pero con humor, salió pensando \"se me ha echado el tiempo encima\"...</p>",
        "<p>A mi vecino, metereologo, le cayó una bronca de su mujer...no le quedó otra que, aguantar el chaparrón...</p>",
        "<p>Si a un fotógrafo tiene algún problema, lo analiza con distintos... enfoques?</p>",
        "<p>Si a un dibujante le surge un problema, lo contempla desde diferentes... perspectivas?</p>",
        "<p>En un restaurante tenían un cocinero no muy espabilado... La especialidad de la casa era...la sopa boba.</p>",
        "<p>puede un escritor, a dia de hoy ¿vivir del cuento?</p>",
        "<p>cuando voy a la optica... es porque no veo las cosas claras...</p>",
        "<p>si un cardiologo esta haciendo un transplante ¿esta operando con... el corazon en la mano?</p>",
        "<p>conoci a un panadero, que en sus ratos libres practicaba el boxeo... repartia panes como hostias.</p>",
        "<p>que tendran los dentistas... que dejan a todo el mundo con la boca abierta...</p>",
        "<p>¿Los dermatologos se dejan la piel en su trabajo?</p>",
        "<p>Le dice Pepito a su madre:<br/>- Mamá se ha terminado el champú.<br/>- Bueno Pepito pues usa el mío entonces.<br/>- No puedo.<br/>- ¿Por qué?<br/>- Porque pone que es para cabello seco y yo ya me lo he mojado</p>",
        "<p>Saben porque a los  gallegos le gustan sembrar cebolla al rededor de la ruta porque es buena para la circulacion.</p>",
        "<p>Por que el padre no va al hospital<br/>Por que en mismo se cura</p>",
        "<p>-HABIA UNA VEZ JAIMITO QUE FUE A SU ESCUELA.Y LA MAESTRA PREGUNTA.<br/>-VAMOS A DECIR MENTIRAS.<br/>-TU PRIMERO PEDRITO DIME LA MENTIRA MAS GRANDE DEL MUNDO.<br/>-Y PADRITO LE DICE:<br/>-PROFE ME TIRE DE UN EDIFICIO DE 80 PISOS Y CAI PARADO.<br/>-TU PEPITO:<br/>-YO PASE EL AUTOPISTA GATEANDO.<br/>-MUY BIEN AHORA TU JAIMITO:<br/>-YO ME TIRE UN PEO YN LO AGARRE CON UNA PINZA.</p>",
        "<p>¿DE QUE MURIO  JACK SPARROW?.<br/>-DE UN DISPARROW.</p>",
        "<p>como duerme un arbol???<br/>¡¡¡¡¡¡como un tronco!!!!!!!</p>",
        "<p>-Hola, como se llama el perro?<br/>-Quien<br/>-El perro!<br/>-Quien!!<br/>-Usted esta sordo!!<br/>-El perro se llama quien!!!!<br/>-Que??</p>",
        "<p>-PRIMER ACTO, SALE UN PLATANO QUE NO ACEPTA PLATA.<br/>-SEGUNDO ACTO, SALE UN PLATANO QUE NO ACEPTA PLATA.<br/>-TERCER ACTO,SALE UN PLATANO QUE TODAVIA NO ACEPTA PLATA.<br/>-¿COMO SE LLAMA ESTA OBRA?<br/>-¡¡PLATA NO!!</p>",
        "<p>HABIA UNA VEZ PEPITO.<br/>-FUE A SU ESCUELA.<br/>-Y LA MAESTRA LE PREGUNTA A PEDRITO.<br/>-¿PEDRITO QUE COMISTE HOY?<br/>-YO COMI PIZZA.<br/>-¿JAIMITO QUE COMISTE HOY PERRO CALIENTE.<br/>-MUY BIEN,¿Y TU PEPITO QUE COMISTE?<br/>-YO COMI FORORO.<br/>-¿CUANTO?<br/>-DOS TAZAS.<br/>Y SUS COMPAÑEROS SE RIEN DE EL.<br/>PEPITO LLEGA A SU CASA Y LE DICE SU MAMA.<br/>-MAMA EN LA ESCUELA SE RIEN DE MI.<br/>-¿PORQUE PEPITO?<br/>-PORQUE LA MAESTRA ME PREGUNTO QUE,QUE COMI HOY Y YO LE DIJE QUE FORORO.<br/>-BUENO PEPITO USTED LE DICE QUE COMIO HAMBURGUESA.<br/>EN EL COLEGIO.<br/>-LA MAESTRA LE PREGUNTA A PEDRITO.<br/>-¿PEDRITO QUE COMIO HOY?<br/>-PROFE YO COMI PIZZA.<br/>-¿JAIMITO USTED QUE COMIO HOY?<br/>-YO COMI PERRO CALIENTE.<br/>-¿Y USTED PEPITO?<br/>-YO COMI HAMBURGUESA.<br/>-¿CUANTO?<br/>-DOS TAZAS.<br/><br/></p>",
        "<p>¿QUE HACE UN HOMBRE CON UNA CIERRA EN UNA CAMIONETA?.<br/>-ESTA CORTANDO CAMINO.</p>",
        "<p>¿QUE HACE UN PERRO EN UNA ESQUINA CON ESQUINA CON UN TALADRO?.<br/>-TALADARANDO.</p>",
        "<p>¿QUE LE DICE DICE UN TIMBRE AUN DEDO?<br/>-¡NO ME TOQUES PORQUE GRITO!</p>",
        "<p>¿CUAL ES EL COLMO DE UN ELECTRICISTA?.<br/>-ES QUE SU ESPOSA SE LLAME LUZ Y SUS HIJOS LE SIGAN LA CORRIENTE .</p>",
        "<p>HABIA UNA VEZ PEPITO .<br/>-FUE A SU COLEGIO .<br/>-CUANDO ESTABA EN EL SALON LA MAESTRA, LE PREGUNTA A. PEDRITO .<br/>-¿PEDRITO EN QUE TE VINISTE HOY?.<br/>-PEDIRTO LE RESPONDE:EN UN CARRO PROFE.<br/>-¿Y USTED JAIMITO?.<br/>-EN UN FERRARI PROFE.<br/>-BIEN,¿PEPITO Y USTED EN QUE SE VINO?.<br/>-PROFE YO ME VINE EN UN JET PRIVADO.<br/>-¿Y PORQUE LLEGO TARDE?.<br/>-PORQUE SE ME SALIO LA CADENA.</p>",
        "<p>un bebe le pregunto a otro bebe<br/>tu sabes hablar<br/>- agu gu gag - respondio <br/>no sabes verdad - le dijo el otro bebe<br/>- agu gu gaga - respondio<br/>ok ya se que puedes decir eso pero puedes decir algo mas<br/>- agu gu gaga - respondio<br/><br/>entonces el bebe descubrio que el otro bebe podia decir agu gu gaga</p>",
        "<p>el oso comio miel<br/>la osa comio miel<br/>entonces que comi yo<br/>¡¡ osos con miel !!!<br/><br/>jajajajajajajajja</p>",
        "<p>la maestra fue a la escuela de los animales<br/>y uno le dijo hola maestra mona<br/>ella respondio <br/>porque me dices asi<br/>que no se ha visto le respondieron<br/>si viene a la escuela de animales es por que es un animal<br/>jajajajajajajajaja</p>",
        "<p>estaba andando en mi auto muy rápido y vino un policía, me paro  el auto y me dijo papeles por favor yo le dije tijeras y me fui corriendo el me siguió,creo que quería la revancha </p>",
        "<p>¿Saben la diferencia que existe entre 'tú' y 'usted'?<br/><br/>Este ejemplo ilustrará muy bien la diferencia:<br/><br/>El director general de un banco se preocupaba por un joven director estrella que después de un periodo de trabajar junto a él, sin parar nunca, ni para almorzar, empieza a ausentarse al mediodía. Entonces, el director general del banco llama al detective privado del banco y le dice:<br/><br/>-'Siga a López una semana entera no vaya a ser que ande en algo malo o sucio'.<br/><br/>El detective cumple con el cometido, vuelve e informa:<br/><br/>-'López sale normalmente al mediodía, toma su coche, va a su casa a almorzar, luego le hace el amor a su mujer, se fuma uno de sus excelentes habanos y vuelve a trabajar'.<br/><br/>Responde el director:<br/><br/>-'Ah, bueno, menos mal, no hay nada malo en todo eso'.<br/><br/>Luego, el detective pregunta:<br/><br/>-¿Puedo tutearlo, señor?<br/><br/>Sorprendido, el director responde: -Sí, cómo no.<br/><br/>Entonces, el detective le dice:<br/><br/>-Te repito: López sale normalmente al mediodía, toma TU coche, va a TU casa a almorzar, le hace el amor a TU mujer, se fuma uno de TUS excelentes habanos y vuelve a trabajar.<br/><br/>¡VIVA LA GRAMÁTICA Y LA BUENA LECTURA CON CONTENIDO!</p>",
        "<p>— ¿Dónde cuelga Superman su supercapa?<br/><br/>— En superchero</p>",
        "<p>-Creo que deberías dejar el trabajo de arquitecto, te está volviendo loco.<br/>-Ya estamos otra vez... ¿Ves? Por este motivo tejado y nos hemos divorciado.</p>",
        "<p>— ¿Qué le dice un techo a otro?<br/><br/>— Techo de menos.<br/></p>",
        "<p>— Hola, ¿está Agustín?<br/><br/>— No, estoy incomodín.</p>",
        "<p>— Me da un café con leche corto.<br/><br/>— Se me ha roto la máquina, cambio.</p>",
        "<p>— ¿Sabes cómo se queda un mago después de comer?<br/><br/>— Magordito</p>",
        "<p>Dos madres están tranquilamente hablando de sus cosas en el parque. De repente una de ellas se empieza a presumir de su hijo y le dice a la otra madre:<br/>-Mira, mi hijo tiene 6 meses y ya ha aprendido a andar! Es tan inteligente!<br/>-El mío sí que es inteligente, que tiene 8 años y aún lo llevamos en brazos!</p>",
        "<p>Hay que decir rápidamente... muuuy rápidamente: <br/>ES IMPOSIBLE HABLAR MAL DE ARTURO. <br/>Que se diviertan!!</p>",
        "<p>¿Cuantas feministas hacen falta para cambiar una bombilla? <br/>-Ninguna, porque no van a cambiar nada</p>",
        "<p>habia un hombre que se cayo al mar y se estaba ahogando aparece un barco y le dice dale subi y el hombre dice no a mi me va a salvar dios aparece otro barco y le dice lo mismo y el hombre dice no a mi me va a salvar dios aparece el ultimo y le dice que suba que se va a morir no a mi me va a salvar dios el hombre muere y le dice a dios dios porque no me salvaste te mande 3 barcos pelot...</p>",
        "<p>tengo un amigo tan tarado que le dije aprovecha mi hermana esta sola y le orbo el tlevisor el tarado. mi amigo es tan tarado que va en un taxi viaja parado. tengo un amigo tan tarado que mi hermana le dijo rompeme con lo que haces pipì agarro el inodoro y se lo partio en la cabeza.</p>",
        "<p>Dime con quién andas y te diré quién eres.<br/>- No ando con nadie...<br/>- Eres feo.</p>",
        "<p>—¿Dónde vas, Antonio?<br/><br/>—A por estiércol para las fresas.<br/><br/>—¿Pero por qué no te las comes con nata, como todo el mundo?</p>",
        "<p>¿Qué le dice la foca a su madre?<br/><br/>I love you, mother foca.<br/></p>",
        "<p>—Niño, sal del coche y mira si funciona el intermitente.<br/><br/>—Ahora sí, ahora no, ahora sí, ahora no, ahora sí, ahora no…</p>",
        "<p>¿amor este vestido hace que me vea gorda?<br/>amor ¿esta corbata me hace ver calvo?<br/>pero si estás calvo <br/>EXACTO!!!!</p>",
        "<p>Soy un tío saludable.<br/>Y eso?   Haces deporte y comes sano?<br/>No pero saludo mucho.<br/>XDXDXDXDXDXDXDXDXDXDXDXD</p>",
        "<p>Tía me han robado todas las sillas de mi casa.<br/>No sabes como me SIENTO.<br/>XDXDXDXD</p>",
        "<p>Que le dice el 1 al 10?<br/>Yo soy SIN CERO        SINCERO.        XDXDXD.</p>",
        "<p>Que le dijo un pedo a otro pedo<br/>        -como yedes</p>",
        "<p>— Hola, ¿está Agustín?<br/><br/>— No, estoy incomodín.</p>",
        "<p>llega pepito a la escuela llorando y la profe le  pregunta :<br/>¿que paso pepito?<br/>¡me atacaron maestra <br/>hay dios mio y que le quitaron<br/>la tarea</p>",
        "<p>A ese vago le decian \"hombre honrado\" porque cada vez que encontraba un trabajo, lo devolvia</p>",
        "<p>- Toc, Toc<br/>- ¿Quién es? <br/>- Soy Santa<br/>- ¡Bienvenido, Santa! ¿Qué me trajiste? <br/>- Tus deudas<br/>- Reconch... ¿pero no eras Santa Claus?<br/>- No, ¡soy Santa-nder!</p>",
        "<p>¿Tú le temes a Chucky? <br/>A nadie, ni al Malamen.!!<br/>¿Quién es el Malamen? <br/>No sé, pero siempre que rezan dicen: Líbranos del Malamen...</p>",
        "<p>Qué le dice un conejo a un hombre que lo quiere cazar?<br/>Que hay de nuevo viejo jajaja</p>",
        "<p>-CARIÑO,¿TENGO LA NARIZ GRANDE?<br/>-NO,TIENES UNA NARIZ COMUN.<br/>-¿AH,SI?<br/>-si, ¡COMUN TUCAN!</p>",
        "<p>LE DICE UNA MADRE A SU HIJO:<br/>-¡ME HA DICHO UN PAJARITO QUE TE DROGAS!<br/>-¡LA QUE SE DROGA ERES TU QUE HABLAS CON PAJARITOS!</p>",
        "<p>SI NO ESTUVISTES EN PARIS <br/>NO TIENES IN FRANCIA</p>",
        "<p>-¿A QUE TE DEDICAS? <br/>-SOY ROCKERO.<br/>-WOW,¿CANTAS O TOCAS LA GUITARRA EN UNA BANDA?<br/>-NO,JUNTO ROCAS Y LAS VENDO.</p>",
        "<p>HOLA CHICOS CON ESTE CANAL MI PROPOSITO ES HACERLOS REIR UN BUEN RATO SIGUEME Y TE ENTERARAS DE MIS CHISTES¡MUY PRONTO!</p>",
        "<p>Que le dijo un jaguar a otro jaguar jaguaryou</p>",
        "<p>¿Cuál es el colmo de un albañil? Llamarse Armando Paredes.</p>",
        "<p>Que animal tiene todas las vocales?<br/>El murciélago jajaja</p>",
        "<p>Era un señor tan sordo, tan sordo, que contestaba al teléfono aunque no sonara. </p>",
        "<p>Que le dice un vater a un boxeador ?: Ay afuera eres muy fuerte pero aqui dentro te cagas!!! </p>",
        "<p>¿Saben ustedes por qué los hijos pequeños de Superman no se pelean entre ellos? Porque son supermansitos.</p>",
        "<p>El dinero no hace la felicidad pero es mejor llorar en un Ferrari.</p>",
        "<p>Dos mujeres dialogaban:<br/>- Isabel, ¿no estabas enferma?<br/>- ¿Por qué lo dices?<br/>- Pues Isabel, ayer vi salir un a médico de tu casa.<br/>- Si es por eso, yo vi salir a un general de la tuya y no estamos en guerra<br/><br/></p>",
        "<p>- Perdone, ¿este autobús me lleva al cementerio?<br/>- Hombre, si te pones delante sí.</p>",
        "<p>que su esposa no pueda dar a luz y su hijo le siga la corriente</p>",
        "<p>Entra un hombre con mucho pelo en una consulta del médico y pregunta:<br/>- Doctor, ¿qué padezco?<br/>- Padece uzté un ocito</p>",
        "<p>- ¿Cómo se dice 'espejo' en chino?<br/>- Aitoiyo</p>",
        "<p>¿Qué le dice una iguana a su hermana gemela?<br/>- Somos iguanitas...</p>",
        "<p>— Buenos días, quería una camiseta de un personaje inspirador.<br/><br/>— ¿Ghandi?<br/><br/>— No, mediani.</p>",
        "<p>— ¿Por qué estás hablando con esas zapatillas?<br/><br/>— Porque pone \"converse\"</p>",
        "<p>Este banco esta ocupado por un padre y por un hijo el padre se llama Juan y el nombre del hijo ya te lo e dicho.<br/>Esteban jajaja</p>",
        "<p>- Eh compadre, vos te acostaste con tu señora antes de casarte???<br/>- No y vos??<br/>- Yo si, pero no sabia que se iba a casar con vo</p>",
        "<p>Se encuentran dos amigos<br/>-Mi mujer está esperando un hijo<br/>- Y... qué querés que sea?<br/>- Mío!!</p>",
        "<p>¿Sabes la cuidad donde hay mas hámsteres? <br/>! En Hámsterdam!<br/>jajaja</p>",
        "<p>En clase le preguntan  a Jaimito:  !A ver Jaimito de que signo es tu madre?<br/>- Pues debe ser el de exclamación porque se pasa todo el día gritándome!</p>",
        "<p>Que hacen 2 vascos en una nube?<br/>Two Vascos <br/>jajaja<br/><br/></p>",
        "<p>- ¿Qué le dice un piojo a un calvo? <br/>- No te agaches que me caigo.</p>",
        "<p>‪El otro día fuí al médico y no entendía nada cuando me dijo que estaba crudo y me faltaba queso, hasta que me di cuenta que era dr. Oetker‬</p>",
        "<p>Te quiero,<br/>Te adoro,<br/>Como la taza <br/>De mi inodoro</p>",
        "<p>-Te noto ausente.<br/><br/>Le dijo el viudo a su esposa.</p>",
        "<p>¿Cual es el café mas peligroso del mundo?<br/><br/>El ex-preso</p>",
        "<p>¿Por qué los patos no recorren largas distancias?<br/><br/>Por que es un pateo.</p>",
        "<p>Un perro le dice a otro:<br/>- ¿¡Sabes que soy el único perro del mundo que habla!?<br/><br/>A lo que el otro perro le contesta:<br/><br/>- Guauu</p>",
        "<p>- Por qué los calzoncillos se hacen en Noruega?<br/><br/>- Porque son escondinabos</p>",
        "<p>Un tío era tan feo que hasta los ciegos cambian de acera al verlo.</p>",
        "<p>Una mujer va a la carnicería y pidió un cuarto de pollo ! Y el carnicero le dio una jaula </p>",
        "<p>Dos amigos que se encuentran. Le dice uno al otro le he comprado un collar de perlas a mi mujer 5900e. A pues yo a la mía la llevo suelta </p>",
        "<p>Cari se me ha roto un baso de cristal. Tranquilo voy con la escoba. Tranquila puedes venir andando no hay tanta prisa </p>",
        "<p>Cariño hoy te ayudo con las labores de casa.  Hoy friego los platos.  Donde está La Cocina?</p>",
        "<p>Van dos mudos por la calle y uno le dice al otro:<br/>-...</p>",
        "<p>Que hace thor cuando se enfada???<br/>Pega un TORtazo.</p>",
        "<p>Que come Thor cuando tiene hambre???<br/>TORtilla.</p>",
        "<p>Papa papa tengo una noticia mala y una buena.<br/>Haber pepito cual es la buena???<br/>Que he aprobado todas las materias.<br/>Y la mala???<br/>Que es mentira!!!</p>",
        "<p>Abuela que haces parada tanto tiempo en la cocina.<br/>El medico me a dicho que cuide el azucar y no se ha movido todaviá.</p>",
        "<p>Te sabes el chiste del hombre y las dos vallas???<br/>No.<br/>VAYA HOMBRE VALLA.</p>",
        "<p>Te sabes el chiste de pocoyo???<br/>No.<br/>Tampocoyo.</p>",
        "<p>Que le dice un Peka a otro Peka?<br/>Que te peka???</p>",
        "<p>Porque Messi no bautizó a su hijo?<br/>Para no hacerse Cristiano.<br/>XDXDXDXD</p>",
        "<p>Hay un ladrón que entra en una casa.<br/>Cuando llegó la policia preguntó:<br/>Quién anda ahí?<br/>Y el ladrón dice:<br/>Yo no.</p>",
        "<p>Van dos en una moto y se cae el del medio.<br/>XDXDXD</p>",
        "<p>¿Cuanto tarda Messi en marcar un gol?<br/>Messimedio.<br/>Mess i medio.<br/>XDXDXD</p>",
        "<p>¿Como se dice en chino mujer bajate de mi moto?<br/>Baja tu raja de mi yamaja.<br/>XDXDXDXDXDXDXDXDXDXDXDXDX</p>",
        "<p>Había una vez un pollo que respiraba por el culo.<br/>Se sentó y se murió.</p>",
        "<p>Había una vez un gato que tenía 16 vidas.<br/>Le atropelló un 4x4 y se murió.</p>",
        "<p>¿Te sabes el chiste del yogur?<br/>No.<br/>Natural.</p>",
        "<p>En un restaurante chino:<br/>-Disculpe, ¿que carnes tienen?<br/>-\"Calne\" de \"lata\". <br/>-¿De qué tipo? <br/>-De las que \"colen\" \"pol\" los \"lincones\". <br/></p>",
        "<p>¿Como se llama un pez callendo de un quinto piso?<br/>Aaaaahhhhhhhhh tun</p>",
        "<p>- Amor dame al bebé<br/>-Espera a que lloré<br/>-¿A que llore? ¿Porque? <br/>-Por que no sé donde lo deje</p>",
        "<p>¿Te sabes el chiste del bastón?<br/>(Responde) <br/>Oh, que palo</p>",
        "<p>Cariño, Amor mio de mi corazon, me voy al Bar.<br/>Responde: Pues pegame ahora que despues me desvelas.</p>",
        "<p><br/><br/>1. Jaimito le pregunta a su madre:“¿Mamá, qué es lo que tienes en la barriga?”<br/><br/>Y su madre le contesta: “Pues tengo un bebé que me ha regalado tu padre.”<br/><br/>El niño la mira con cara de susto y sale corriendo hasta dónde está su padre y le dice: “¡¡Papá, Papá!! ¡¡No le regales más bebés a mamá porque se los come!!”<br/><br/>2. Jaimito llega de jugar al fútbol y está súper contento. Y le dice a su padre: “¡¡Papá, papá, jugué el mejor partido de mi vida!! ¡¡Metí tres goles!!”<br/>“Ala, que bien Jaimtio. ¿¿Y cómo quedasteis??”<br/>“Pues perdimos 2 a 1.”<br/><br/>3. La madre de Jaimito está hablando con una amiga y le dice: “Pues a mi hijo Jaimito le gusta mucho bailar y cantar y de mayor quiere dedicarse a una de esas dos cosas, pero no sabe qué elegir”<br/>A lo que la amiga le contesta: - Pues yo creo que debería elegir el baile.<br/>- ¿Por qué? ¿Le viste bailar?<br/>- No, ¡¡pero le he oído cantar!!!<br/><br/>4. Jaimito es un niño bastante travieso, pero esta vez va con su madre a una fiesta y mamá quiere que se porte bien.<br/>Así que le dice: “Jaimito, si tienes ganas de ir al lavabo dime que te vas a América, ¿vale?”<br/>“Vale, mami, eso te diré.”<br/>Están los dos en la fiesta y al cabo de un ratito, Jaimito le dice a su madre: “¡Mami, me voy a América!”<br/><br/>5. La madre entiende lo que ha dicho su hijo, pero la señora que estaba hablando con ella no, así que le pregunta a Jaimito: “¿Y que harás solo allí?”<br/>“Pues, señora, voy a ver Chi-cago”<br/><br/>6. Va Jaimito a su madre y le pregunta:<br/><br/>- Mami, mami, ¿¿los caramelos de chocolate caminan por la pared??<br/>- Pues no, Jaimito. Los caramelos no caminan.<br/>- Ah, vale… pues entonces me he comido una cucaracha.<br/></p>",
        "<p>tengo frio, tengo calor, tengo todo menos un pokemon<br/></p>",
        "<p>- MAMÁ, ESTE VESTIDO TE PARECE MUY ESCOTADO?<br/><br/>- NENA, VOS TENÉS VELLO EN EL PECHO?<br/><br/>- NOOOO!<br/><br/>- AH, ENTONCES SÍ, ES DEMASIADO ESCOTADO!</p>",
        "<p>- Señor, estamos haciendo una encuesta. Para usted qué es peor: la ignorancia o la indiferencia?<br/><br/>- no sé ni me importa.<br/></p>",
        "<p>- papá que es ¿el humor negro?<br/>+ ¿ves ése hombre sin brazos?. Dile que aplauda<br/>- pero papá soy ciego<br/>+ exacto<br/></p>",
        "<p>-¿Sabes que es una oreja?<br/>-Sesenta minutejos</p>",
        "<p>La maestra pregunta a Jaimito:<br/>-¿Cuánto es 4 por 4?<br/>-Empate<br/>-¿Y 2 por 1?<br/>-¡Oferta!</p>",
        "<p>¿Cual es el colmo de un jardinero? <br/>Que su esposa se lllame Rosa y lo deje plantado<br/></p>",
        "<p>+Que Le dice un techo a otro techo<br/>-¿que? <br/>+techo de menos</p>",
        "<p>Este era un niño q no sabia malas palabras, al salir de su casa escucha,tira MIERDA y el niño asustado va donde el cura y le dice,curita,curita que es MIERDA Y el cura le rspnd, son las escaleras de la iglesia de dios, ahhh dijo el niño y sale de nuevo y cuando escucha CARAJO, Y el niño sorprendido vuelve donde el curita y le dice curita,curita q es CARAJO Y el curita le rspnd, son las cuerdas de la campana de la iglesia de dios, ahhh dijo el niño y volvió a salir contento y cuando escucha.. oe RECONCHATUMARE Y el niño bien asustado vuelve donde el cura a preguntarle q significaba esa palabrota y el cura para no dañar la mente del niño le dice: son las campanas de la iglesia de dios..ahhh ya dijo el niño... Luego llega el domingo y el niño va a misa y el curita le dice al niño: hijo ve y toca las campanas de la iglesia.... Luego de un buen rato baja el niño todo sucio con rasguños y golpes y el curita preocupado le dice hijo q paso y el niño le rspnd: ES Q SUBI LA MIERDA TOQUE EL CARAJO Y LA COMCHASUMARE SE BINO ABAJOO....</p>",
        "<p>Que le dice un techo a otro techo : te echo de menos :v</p>",
        "<p>Dice que iba una vez una zorra estadounidense cruzando la frontera de estados unidos en el momento en que un perro panameño se estrella con esta. La zorra le dice muy educada - I am sorry- y el perro panameño le contesta - you are perry LoL</p>",
        "<p>Han hecho una encuesta en Cádiz y han preguntado ¿qué es cotizar?.<br/>El 85% de la gente ha contestado: \"Un Whisky escocés\".</p>",
        "<p>-¡Manolo! ¡Manolo! ¡Corre que se está quemando el edificio contiguo!<br/>-¿Conmiguo?</p>",
        "<p>- ¡Juan! Han llamado del banco y han dicho que tenemos un descapotable.<br/>+ ¿un descapotable? Será un descubierto.<br/>- ¡Eso! un descubierto.</p>",
        "<p>– Era una muchacha tan fea, pero tan fea que no había forma de conseguir un novio<br/><br/>. – Entonces decide pedir ayuda a una vidente, quien le dice:<br/><br/>– Hija mía, en esta vida realmente no tendrás mucha suerte con el amor.<br/><br/>– Sin embargo, en la próxima vida la belleza física vendrá contigo y los hombres caerán vencidos a tus pies por “docenas”.<br/><br/>– La muchacha salió de allí bien contenta, pensando en su futuro.<br/><br/>– Mientras caminaba vio un puente en la autopista y se le ocurrió tirarse al vacío.<br/><br/>– Mientras más pronto acabara con su vida, más pronto comenzaría la próxima.<br/><br/>– Cerró los ojos y se lanzó del puente, con tan mala suerte que cayó arriba de un camión de plátanos que pasaba por debajo y el golpe la desmayó.<br/><br/>– Al rato despierta atontada, aún sin abrir los ojos y creyendo que estaba en la otra vida.<br/><br/>– Empezó a tocar y sólo palpó plátanos por todos lados; con una sonrisa en los labios exclamó:<br/><br/>– Calma, calma, muchachos… ¡DE UNO EN UNO!<br/><br/>gbl<br/>19/07/2018<br/><br/>Tomado de.CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>Cuantas Hormigas Caben En Una Ballena?<br/><br/><br/>.- Ninguna Porque Va Llena xd</p>",
        "<p>Por que el tomate no toma cafe?<br/>Porque toma-te</p>",
        "<p>Que le dice un árbol a otro árbol??<br/>Nos dejaron plantados </p>",
        "<p>Por qué Estados unidos no puede jugar al ajedrez?<br/><br/><br/><br/>Porque le faltan las dos torres<br/><br/><br/><br/><br/>Juro por toda mi familia que voy a darle corazón a este chiste<br/><br/><br/><br/><br/>Ya lo juraste ahora cumplelo</p>",
        "<p>Habia una vez un gato q tenia 16 vidas vino un 4x4 y lo mato </p>",
        "<p>que tienen en común un chicle y un avión,<br/>si quieres la respuesta dame un corazon</p>",
        "<p>por favor¿la calle sagasta?<br/>-pues claro si pasas muchas veces por ella,¡pues claro que se gasta!<br/></p>",
        "<p>se abre el telón y aparece el rey dándole un libro al príncipe.<br/>como se llama la serie?<br/>\"el príncipe debeleer\"</p>",
        "<p>se abre el telón: <br/>aparece el rey dándole un libro al príncipe.<br/>como se llama la serie?<br/>\"el príncipe debeleer\"</p>",
        "<p>por que murió kun-fu?<br/>por que lo confundieron.</p>",
        "<p>Al final de la jornada dos mendigos extranjeros que se encuentran.<br/>–¿Y tú cuánto has sacado hoy?<br/>– Pues cinco euros<br/>– ¿Y qué has puesto en el cartel?<br/>– Viudo, en el paro con cinco hijos<br/>– ¿Y tú cuánto has sacado?<br/>– Yo dos mil euros!!<br/>– No fastidies! ¿Y qué has puesto?<br/>– Me faltan 10 euros para volver a mi país.</p>",
        "<p>– El joven y apasionado marido hacía objeto a su mujercita de continuas muestras de amor.<br/><br/>– Cansada ella de las asiduas demandas de su esposo, le dijo un día:<br/><br/>– Deberías tener la fuerza de voluntad del compadre Sabatino.<br/><br/>Él dejó de beber, también tú deberías dejar de pensar sólo en el sexo.<br/><br/>– El muchacho se disgustó bastante.<br/><br/>Le dijo a la muchacha que para demostrarle que él también tenía fuerza de voluntad, ya no la molestaría más.<br/><br/>Y para cumplir lo dicho se fue a dormir en la otra recámara.<br/><br/>– Pasó un día. Pasaron dos. Pasó una semana.<br/><br/>– A los diez días, la mujercita llamó tímidamente a la puerta de la recámara donde dormía su marido y le dijo con humildosa voz:<br/><br/>– “Jesús: El compadre Sabatino ya volvió a tomar”.<br/><br/>gbl<br/>29/06/2018<br/>Tomado de; <br/>CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>Estaba Superman super caliente volando por el cielo necesitado, cuando vio a la Mujer Maravilla tomando el sol en la terraza totalmente desnuda y con las piernas abiertas.<br/>Superman pensó:<br/>– Esta es la mía, pero para que nadie me vea lo voy a hacer rápido con mi súper velocidad y nadie se dará cuenta de que fui yo.<br/><br/>Superman se tiró con toda su fuerza y rápido lo hizo.<br/><br/>La Mujer Maravilla sorprendida preguntó:<br/><br/>– ¿Qué pasó?.<br/><br/>El hombre invisible extrañado respondió:<br/><br/>– No se lo que pasó, pero sentí algo extraño y satisfactorio atrás<br/>gbl<br/>28/06/2018<br/>Tomado de; CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>El niño que le dice a su padre:<br/>– Papá, ¿cuántos años tiene el gato?<br/>– 2 años.<br/>Y el niño pregunta:<br/>– ¿Y cuántos tengo yo?<br/>– 5 años.<br/>Y el niño dijo:<br/>– ¿Y por qué el gato tiene bigotes y yo no?</p>",
        "<p>Hacerlo de pie fortalece la columna, Boca abajo estimula la circulación de la sangre,<br/><br/>Boca arriba es más placentero, Hacerlo sólo es bonito, pero egoísta…<br/><br/>En grupo puede ser divertido, En el baño es muy digestivo…<br/><br/>En el coche puede ser peligroso.<br/><br/>Hacerlo con frecuencia desarrolla la imaginación…<br/><br/>Entre dos enriquece el conocimiento, de rodillas resulta doloroso.<br/><br/>En fin, sobre la mesa o sobre el escritorio, antes de comer o de sobremesa, sobre la cama o en la hamaca, desnudos o vestidos, sobre el césped o la alfombra, con música o en silencio, entre sábanas o en la terraza:<br/><br/>Hacerlo, SIEMPRE es un acto de amor.<br/><br/>No importa la edad, ni la raza, ni el credo, ni el sexo, ni la posición económica.<br/><br/>LEER … ¡siempre es un placer!<br/><br/>¡ASÍ QUE YA SABEN HAY QUE PROMOVER LA LECTURA!<br/>gbl<br/>23/06/2018<br/>Tomado de; <br/>CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>La mujer del director de la fábrica se enteró de que su marido contrató a una nueva secretaria.<br/>Esa misma noche, en cuando su esposo regresó a la casa, ella lo interrogó sin perder tiempo:<br/>– ¿Son bonitas las piernas de tu nueva secretaria?<br/>– No me he fijado.<br/>– ¿Y de qué color son sus ojos?<br/>-Ni siquiera he podido verlos.<br/>– ¿Y su cabello?<br/>– Yo no le pongo atención a esas cosas.<br/>– ¿Y cómo se viste?<br/>– Muy rápidamente…</p>",
        "<p>Linda y Ernesto eran una pareja de mediana edad bendecidos con dos hermosas hijas.<br/><br/>A pesar de que ellos se sentían enormemente afortunados por tener esas hermosas niñas, Ernesto y Linda siempre desearon un niño.<br/><br/>Ellos comenzaron la búsqueda de su nuevo bebé, y no pasó mucho tiempo cuando Linda quedó embarazada.<br/><br/>9 meses después, ellos le dieron la bienvenida a un nuevo bebé al mundo.<br/><br/>Para su horror, su hijo era horrendo. Especialmente considerando lo hermosas que eran sus hijas.<br/><br/>”¿Cómo es posible que yo sea el padre de ese bebé tan feo?” le reclamó a su esposa.<br/><br/>”No es posible que yo sea el padre de él después de que tenemos dos niñas tan hermosas como las nuestras”.<br/><br/>Linda enrojeció, lo que lo hizo sospechoso.<br/><br/>”¿Alguna vez me has engañado a mis espaldas”? Preguntó.<br/><br/>”Esta vez no, cariño”.</p>",
        "<p>Un gallego iba por la calle y encuentra un espejito de cartera, lo levantó, se miró y dijo:<br/><br/>– Coño, yo a ese tipo lo conozco, y se guardó el espejito en el bolsillo del pantalón.<br/><br/>De regreso a casa, volvió a mirarse en el espejito y repitió:<br/><br/>– ¡Joder! ¿De dónde conozco a ese tipo?.<br/><br/>Al entrar a su casa, guardó el espejito en el bolsillo del pantalón.<br/><br/>Se sentó a la mesa del comedor.<br/><br/>Mientras la Josefa le servía la comida, el gallego volvió a mirarse en el espejito.<br/><br/>– ¡Ostia!, que yo a ese tipo lo conozco…….creo que es el que se corta el pelo en frente mio.<br/><br/>Curiosa la Josefa le pregunta:<br/><br/>– Oye, Manolo….¿qué tienes en la mano?.<br/><br/>– Nada importante, mujer.<br/><br/>Y se guardó nuevamente el espejito en el bolsillo del pantalón.<br/><br/>Terminada la cena el gallego se fue a dormir, dejando el pantalón sobre la silla.<br/><br/>La Josefa que se quedó intrigada, y una vez dormido su esposo, se acercó a la silla y retiró el espejito del bolsillo…..se miró en el mismo y dijo:<br/><br/>– ¡Lo sabía!. ¡Una foto de mujer…!. ¡¡ Y qué cara de p#ta tiene!!.<br/>gbl<br/>15/06/2018<br/>Tomado de; Chistes bromas y mas</p>",
        "<p>¡Uruguay empieza con U y termina con T!</p>",
        "<p> <br/>– En la diócesis barrial llega un curita nuevo recién recibido y el párroco que lo recibe le dice que el próximo Domingo, tendrá que hablar por primera vez en la misa ante la gente para darse a conocer…<br/><br/>– Este Domingo tendrás la oportunidad de tener tu primer contacto con nuestra feligresía; elige un tema bíblico para explayarte…<br/><br/>– No padre, no me animo, soy muy tímido, me voy a poner nervioso…<br/><br/>– No te preocupes, yo me ubicare abajo del púlpito a escondidas del público y te iré ayudando con tus palabras.<br/><br/>– Llega el Domingo y el curita comienza a hablar sobre los milagros de Jesús con el apuntamiento del párroco, tal como estaba previsto.<br/><br/>– El curita dice:<br/><br/>– Un día Jesús se acercó a Lázaro que había fallecido y ante sus seguidores le dijo:<br/><br/>“Lázaro… levántate y anda!… y Lázaro se levantó y andó…<br/><br/>– A lo que el párroco corrigió por lo bajo:<br/><br/>– Anduvo!… estúpido!<br/><br/>– El Curita dice:<br/><br/>– Bueno… anduvo estúpido unos días, pero después anduvo bien...<br/><br/>gbl<br/>10/06/2018<br/><br/>Tomado de, CHISTES GRACIOSOS Y DIVERTIDOS:<br/></p>",
        "<p><br/>– Estaba una pareja de ancianos conversando y de repente la viejita le dice:<br/><br/> “Hoy quiero tener intimidad a como dé lugar “<br/><br/>– Entonces el viejo se va a la farmacia a comprar una viagra para darle el gusto a su viejita.<br/><br/>– Entra a la farmacia y le dice al farmacéutico.<br/><br/>-Quiero una caja de viagra<br/><br/>– Trajo la receta???- pregunta el farmacéutico<br/><br/>– No, traje el enfermo.<br/><br/>– Bueno, la cosa es que el farmacéutico le vende solamente una pastilla  y lo manda a la casa.<br/><br/>– Llega el viejo a la casa listo para la acción y se va a la cama, se toma la pastillita mientras la vieja estaba arreglándose, y empieza a sentir calor, calor, hasta que se le para y empieza a decir :<br/><br/>– Viejaaaa, dale que está firme !!!!! apúrate !!!- .<br/><br/>– ¿Está ahí todavía ?- pregunta la vieja<br/><br/>– Si, si, apúrate !-<br/><br/>– Todavía esta, esta listo ??-<br/><br/>– SIIIIIIIIIIIIIIIIIII!!!!!!!!!!!!!! que te apures te digo !!<br/><br/>– Entra la vieja con un traje erótico y con una calentura lista para tener sexo.<br/><br/>Cuando ve que el viejo la tenia blanda y le dice :<br/><br/>– Que pasó ????<br/><br/>-!Nada, que te reconoció !<br/><br/>gbl<br/>07/06/2018<br/>Tomado de;<br/>Chistes bromas y mas</p>",
        "<p>Un Gringo, un Español y un Maracucho se quedan en una isla desierta y después de una semana sin comer, en la mañana del octavo día el gringo dice: yo me sacrifico primero para el desayuno'. Saca una navaja y se corta una trozo de la nalga y dice :<br/>-'comeremos filete para el desayuno' y todos comen.<br/>**Para la hora del almuerzo el español toma la navaja mide una parte de su pierna derecha y empieza a cortar diciendo: 'Ahora comeremos Chamorro'.<br/>A la hora de la cena el venezolano, se baja la bragueta, a lo que el gringo, dice: ah!!! ¡Qué bueno!!!! HOT DOGS......<br/>---'Ni de verga, dice el Maracucho, 'Un teterito pa´cada uno y se me acuestan a dormir!'....par coño...<br/>gbl<br/><br/>04/05/2015<br/>Publicado en Facebook<br/>Autor Anónimo<br/></p>",
        "<p>Saliendo de un Cabaret una hermosa mujer con un grado de alcohol en las venas indescriptible, dando tras pies llega a su automóvil, un BMW precioso super elegante y al no poder abrirlo con las llaves se cae sentada en la acera.<br/><br/>Como no llevaba pantaletas, al caer al piso voltea a ver hacia abajo, ve su parte INTIMA y dice:<br/><br/>– Por ti tengo este auto!.<br/><br/>– Por ti, tengo estas joyas!<br/><br/>– Por ti tengo dinero!.<br/><br/>– Por ti tengo viajes!<br/><br/>– Por ti tengo a cualquier hombre!<br/><br/>Y en eso, a consecuencia del grado de alcohol que tenía, o sea la tremenda PEA . . . SE ORINA!<br/><br/>Asustada voltea hacia abajo y dice:<br/><br/>– ¿PORQUE LLORAS TONTA? SI NO TE ESTOY REGAÑANDO…!!!<br/><br/>gbl<br/>27/05/2018<br/>Tomado de; <br/>CHISTES GRACIOSOS Y BUENOS:</p>",
        "<p>Una vecina encuentra a un niñito sentado en las escaleras, llorando.<br/><br/>-¿Qué sucede? le pregunta la mujer al pequeño.<br/><br/>Es que mi padre, responde el niño entre sollozos se golpeó el dedo con un martillo.<br/><br/>-Entonces, ¿por qué lloras tú?<br/><br/>-¡Porque me reí primero!<br/>gbl<br/>23/05/2018<br/>Toamdo de;<br/>CHISTES GRACIOSOS Y DIVERTIDOS:</p>",
        "<p>En un día de un calor bárbaro, el marido sale del baño y le dice a su mujer:<br/><br/>– Gordita, hace mucho calor y tengo que cortar el pasto. ¿Qué crees que dirán los vecinos si salgo desnudo?<br/><br/>– Que probablemente me casé contigo por dinero…<br/><br/>gbl<br/>21/05/2018<br/>Tomado de:<br/>CHISTES GRACIOSOS BUENOS MUY DIVERTIDOS:</p>",
        "<p>Hacía 5 años que una mujer había perdido a su marido y todavía seguía de luto como si fuese ayer.<br/><br/>Su hija le pidió que por favor saliera con alguien para que se distrajera.<br/><br/>La hija le presentó a un tipo.<br/><br/>Inmediatamente de conocerse se cayeron muy bien y, después de 6 meses, el tipo la invitó a pasar el fin de semana con él.<br/><br/>Llegó el sábado y se fueron a un lugar alejado muy romántico.<br/><br/>El tipo la llevó a pasear y la atendió muy bien.<br/><br/>Ella quedó encantada pero resulta que cuando llegó la noche se fueron a un hotel. Ahí él empezó a acariciarla y a quitarle la ropa.<br/><br/>Ella le dijo:<br/><br/>– Déjame ponerme cómoda – y se fue al baño.<br/><br/>Cuando salió, iba desnuda pero con un calzón negro.<br/><br/>Él le preguntó:<br/><br/>-¿Por qué te quedaste con el calzón?<br/><br/>A lo que ella contestó:<br/><br/>– Mis pechos puedes acariciar, mi cuerpo puedes explorar, pero aquí abajo… no lo puedes tocar, estoy de luto.<br/><br/>– Bueno – el tipo pensó – a lo mejor es prematuro.<br/><br/>Mejor espero a mañana.<br/><br/>Al día siguiente pasó lo mismo y el tipo al ver que se le estaba acabando el fin de semana le dijo:<br/><br/>– Me voy a poner cómodo. Cuando salió del baño, el tipo salió todo excitado con un condón negro.<br/><br/>Ella, curiosa y sorprendida, le preguntó:<br/><br/>– ¿ Por qué tienes ese condón negro ?<br/><br/>A lo que él le contestó:<br/><br/>– Porque esta noche quiero compartir tu dolor, voy a entrar a darte el pésame…</p>",
        "<p>Un policía de tránsito detiene a un hombre que va conduciendo velozmente y de forma peligrosa.<br/><br/>Le dice que se baje del auto, y cuando el otro obedece le ordena que sople en el detector de alcohol.<br/><br/>El detenido responde:<br/><br/>– No puedo hacerlo, oficial.<br/><br/>– ¿Por qué no?<br/><br/>– Porque soy asmático, y si soplo en ese tubo me puede dar un ataque de asma.<br/><br/>El policía le dice entonces:<br/><br/>– Bueno, sólo deme una muestra de orina que pueda analizar en la estación. <br/><br/>– No puedo hacerlo, oficial.<br/><br/>– ¿Por qué no?<br/><br/>– Porque soy diabético, y si orino se me puede bajar el azúcar.<br/><br/>El policía dice:<br/><br/>– OK, en ese caso le tomaré una muestra de sangre.<br/><br/>– No puedo hacer eso, oficial.<br/><br/>– ¿Por qué no?<br/><br/>– Porque soy hemofílico, y si me toma una muestra de sangre moriré desangrado.<br/><br/>El policía dice por fin:<br/><br/>– Entonces camine derecho sobre esta línea blanca.<br/><br/>– No puedo hacerlo, oficial.<br/><br/>– Y ahora ¿Por qué no?<br/><br/>– Porque estoy borracho…</p>",
        "<p>Una monja va al médico con un ataque de hipo que ya le dura un mes.<br/><br/>– Doctor, tengo un ataque de hipo desde hace un mes que no me deja vivir.<br/><br/>No duermo, no como, ya me duele el cuerpo de tanto movimiento compulsivo involuntario.<br/><br/>– Tiéndete en la camilla, hermana, que la voy a examinar – dice el médico<br/><br/>– La examina y le dice:<br/><br/>– Hermana, está usted embarazada.<br/><br/>La monja se levanta y sale corriendo de la consulta con cara de pánico.<br/><br/>Una hora después el médico recibe una llamada de la madre superiora del convento:<br/><br/>– Pero Doctor, ¿qué le ha dicho a la hermana María?.<br/><br/>– Verá madre superiora, como tenía un fuerte ataque de hipo, le di un susto para que se le quitara y supongo que ya se le habrá quitado, ¿no?.<br/><br/>– Sí, a la hermana María se le ha quitado el hipo, pero el cura se ha tirado del campanario.</p>",
        "<p>¿donde le pega un conflei a otro? ¿donde? en zucarita </p>",
        "<p>- ¡Adiós Linda!<br/>- ¿A quién le dices linda?<br/>- Amor, ella se llama así<br/>- Me importa un carajo, ¡llámala por su apellido!</p>",
        "<p>Como insulta una pila a la otra<br/>Estupila</p>",
        "<p>La sabia y anciana madre Superiora estaba muriendo.<br/><br/>Las monjas de la congregación se reúnen alrededor de su cama para hacer que se sienta cómoda en sus últimos momentos de vida.<br/><br/>Le ofrecen un poco de leche caliente pero ella lo rechaza…<br/><br/>Una de las monjas de repente tiene una idea, le quita el vaso y se dirige de nuevo a la cocina.<br/><br/>Recuerda que la Navidad anterior recibieron como regalos una botella de whisky irlandés.<br/><br/>La abre y vierte una generosa cantidad en la leche tibia.<br/><br/>De vuelta a la estancia de la madre superiora, le pone el vaso en los labios. La monja bebió un poco esta vez, luego un poco más.<br/><br/>Y antes de que se dieran cuenta, ¡se había bebido toda la copa hasta la última gota!. .<br/><br/>“Madre”, dice una de las monjas, “Por favor, danos algo de sabiduría antes de morir”.<br/><br/>Y la madre superiora se incorpora en la cama, con una mirada piadosa en su cara, y dice:<br/><br/>“Ni se les ocurra vender esa vaca”<br/><br/> <br/></p>",
        "<p>Van tres hombres caminando por la calle, uno se llama Tonto, otro se llama Feo, y el último se llama Nadie. De repente Nadie se cae por la alcantarilla, y Tonto acude a un policía y le dice: -\"¡Nadie se ha caído por la alcantarilla!\"-, y el policía le dice: -\"¡A caso es usted tonto!\"- y Tonto responde: -\"¡Sí, con mucho gusto!\"-.</p>",
        "<p>El urólogo hace el examen de próstata a un paciente, y mientras lo hace, palmotea los glúteos del cliente y dice:<br/><br/>– Tranquilo Rodriguez…tranquilo.<br/><br/>– Doctor yo no soy Rodriguez, soy Fernández :- responde el paciente.<br/><br/>El médico suspira profundamente y dice:<br/><br/>– Si, lo sé señor Fernández, ¡¡¡pero es que Rodríguez soy yo…</p>",
        "<p>Si somos vecinos, y yo vivo abajo y tu vives arriba, ¿podríamos decir que techo de menos?</p>",
        "<p><br/>– Dos amigas eran tan íntimas que se contaban todo lo que hacían o dejaban de hacer.<br/><br/>– Una de ellas se casa y se va de luna de miel.<br/><br/>– Cuándo regresa, la otra le pregunta:<br/><br/>– ¿Cómo es eso?, cuéntame.<br/><br/>– La primera vez es horrible, duele como no te imaginas; pero después es riquísimo.<br/><br/>Su amiga, intrigada, le pregunta:<br/><br/>– ¿Como cuanto duele?<br/><br/>– Y empieza a mencionarle distintos tipos de dolores: dolor de cabeza, dolor de estómago, dolor de espalda, y a todos la recién casada respondía que no.<br/><br/>– Finalmente la soltera menciona el dolor de muela, y la amiga dice:<br/><br/>– Sí, es como el dolor de muela.<br/><br/>– ¿Por qué como el dolor de muela? pregunta la soltera.<br/><br/>– Y la casada le responde:<br/><br/>– Porque te duele pero no quieres que te la saquen.<br/></p>",
        "<p> <br/>Van 2 tíos por la jungla y los pilla una tribu.<br/><br/>Se los llevan al poblado atados con cuerdas y los ponen delante del jefe.<br/><br/>El jefe mosqueado al ver intrusos, se pone serio y le dice al primero:<br/><br/>Tu castigo sera MACUMBA o LA MUERTE, escoge.<br/><br/>El tipo confuso en un acto reflejo por salvar la vida contesta:<br/><br/>Quiero MACUMBA!<br/><br/>Entonces sale un Negraco con 40 cm de fiambre entre las piernas y le da (a pelo, sin vaselina ni na y bien duro) .<br/><br/>Cuando acaba el jefe mira al otro y le dice:<br/><br/>Tu que querer MACUMBA o LA MUERTE?<br/><br/>Sin dudarlo respondió rápidamente.<br/><br/>Quiero la muerte!!!!!!<br/><br/>Y dice el Jefe: 40 cm, vete a buscar a tus hermanos y dadle MACUMBA hasta que se muera…. XD</p>",
        "<p>Era un tío tan feo, tan feo, tan feo que en un prostíbulo ninguna le hablaba...</p>",
        "<p>Maestra: Así es pues niños que el orden de los factores no altera el producto. ¿Alguna pregunta?<br/>Jaimito: Miss, entonces si todo lo que sube baja... todo lo que baja sube ?</p>",
        "<p>Un famoso político va cambiar un cheque en un banco de la capital y no tenía identificación.<br/><br/>La cajera le dijo que necesitaba verificar su identidad.<br/><br/>El hombre insistió en que era una figura pública y todos debían conocerlo.<br/><br/>La cajera le dijo:<br/><br/>Señor, son las reglas, sino lo identifico no puedo cambiarle el cheque.<br/><br/>Ayer estuvo aquí un famoso boxeador, no tenía identificación y para demostrar quién era tuvo que boxear un par de veces, aunque noqueó a dos cajeros lo identificamos y pudimos proceder.<br/><br/>Dijo entonces el político:<br/><br/>La verdad es que no sé qué hacer, solo se me ocurren tonterías y estupideces.<br/><br/>Y dijo la cajera:<br/><br/>Ok, ya lo reconocí y me convenció, ¿Cómo quiere el cambio?</p>",
        "<p> <br/>Cambio de nombre al Aparato Reproductor Masculino<br/><br/>Estaban reunidas TODAS, eran 500 y no había sino un punto en el orden del día.<br/><br/>Sonó una campanilla y se hizo silencio. Desde el estrado, la presidenta, con gesto severo, pero a la vez mostrando algo de “complicidad interna”, instaló la Asamblea.<br/><br/>“Buen día compañeras!!.<br/><br/>Estamos reunidas, de forma extraordinaria, para cambiarle hoy el nombre al Aparato Reproductor Masculino. Gritos, muchos gritos, y aplausos de todas las asistentes. Entonces la presidenta, casi orgullosa, empezó a desgranar preguntas e incógnitas:<br/><br/>– “¿Por qué decirle pito?, si no suena ?” (Gritos y aplausos)<br/><br/>– “¿Por qué decirle pájaro?, si no vuela?” (Gritos y muchos aplausos)<br/><br/>– “¿Por qué decirle palo?, si no es madera?” (Más gritos y más aplausos)<br/><br/>– “¿Por qué decirle ?pistola?, si no mata?”. (Aumentan los gritos y los aplausos)<br/><br/>– “¿Por qué decirle banano o plátano?, si no es fruta?” (Ruido ensordecedor por los gritos y los aplausos)<br/><br/>– “Por qué decirle polla si no pía ni come maíz? (gritos intensos y se redoblan los aplausos)<br/><br/> <br/>– “¿Por qué decirle miembro?, si no pertenece a ningún club?” (Gritos con muchísimo entusiasmo y sonoros aplausos)<br/><br/>– “¡ Desde hoy, queridas amigas y asambleístas, lo llamaremos Bill Gates!!<br/><br/>SILENCIO TOTAL EN LA SALA, TODAS SE MIRAN CON ASOMBRO, SUS CARAS SON UN POEMA AL SIGNO DE INTERROGACIÓN.<br/><br/>Transcurridos unos minutos por ese asombro y por la sorpresa de todas las asistentes, menos, claro está, de la presidenta, una mujer levanta su mano y pregunta:<br/><br/>-“Señora presidenta: ¿Por qué ese nombre?”.<br/><br/>La presidenta, rápidamente, con una sonrisa de satisfacción y una boca abierta de oreja a oreja, responde con voz grave y sonora:<br/><br/>– “Muy simple, compañera:<br/><br/>¡¡Porque es asquerosamente rico!!!”<br/>gbl<br/>11/04/2018<br/>Tomado de: Chistes buenos y divertidos</p>",
        "<p>– Un padre iba en un camello y la madre superiora iba en otro camello, entonces el camello de la madre se murió por el calor y el padre le dice:<br/>-Suba al mio madre.<br/>– Al poco rato se detienen a dormir le dice el padre:<br/>– Oiga madre yo desde niño fui huérfano y nunca he visto una mujer desnuda no me quiere hacer el favor de enseñarme su cuerpo claro…<br/>Chistes religiosos, – Y en eso se desnuda la madre y dice el padre:<br/>– Uy,uy,uy que estructura que cuerpo tan bello.<br/>– Pues ya se viste la madre le dice la madre al padre:<br/>-Oiga padre yo tambien fui huérfana y tampoco e visto un hombre desnudo no me quiere hacer el favor bueno dice el padre, ya se desnuda el padre y dice la madre:<br/>-Uy,uy,uy que cuerpo que estructurado pero quien es ese pelonsito tan bonito…<br/>– Le contesta el padre, es el aparato que nos dio Dios al nacer y se introduce en la cuevita de la mujer y da vida y contesta la madre:<br/>-Oiga padre si da vida porque no se la mete al camello!!!<br/>gbl<br/>10/04/2018</p>",
        "<p>Llega un borracho al médico y le dice el doctor:<br/><br/>– Mire señor, usted tiene que dejar de beber.<br/><br/>Mire lo que le pasa a esta lombriz cuando la meto en agua. ¡Nada!…<br/><br/>Y ahora  mire lo que pasa cuando la meto en whisky,<br/><br/>¡Se muere la infeliz!<br/><br/>¿Sabe que significa esto?<br/><br/>-Si, eso significa que si bebo mucho whisky nunca tendré lombrices.</p>",
        "<p>– Era una vez un negro que Dios le dio la gracia de tener un miembro muy pero muy grande, a todo lo que veía le entraba duro, ya sea animal, mujeres, hombres, cosas, lo que sea, todo le daba duro.<br/><br/>– El caso es que una vez llegó el momento en que murió, y fue a parar a las puertas del cielo al llegar San Pedro lo recibió:<br/><br/>– San Pedro: “El siguiente”<br/><br/>– Negro: “Yo sigo”<br/><br/>– San Pedro: “A ver, quien eres tu, deja ver el expediente, nooo, tu no entras aquí, se te acusa de violador, lo sentimos aquí no aceptamos este tipo de personas.”<br/><br/>– Negro : “Oiga San Pedro, deme una oportunidad por favoooorr, no sea malo.”<br/><br/>– San Pedro: ” Lo siento, ya te dije que aquí para ti no hay lugar.”<br/><br/>– Y lo mandaron al infierno.<br/><br/>– Un mes después, San Pedro sintió una brisa muy fría, y se preguntaba que pasaba, se dio cuenta que esa brisa venía del infierno, entonces le pidió permiso a Jesús de bajar al infierno para ver que pasaba, Jesús le otorgó el permiso.<br/><br/>– Ya cuando bajó la brisa se estaba haciendo cada vez más fría.<br/><br/>– Llegando se encontró al diablo, cubriéndose con sus manos y muriéndose de frío.<br/><br/>– San Pedro: “Pero, ¿qué pasa aquí?” .<br/><br/>– Diablo: “¿Cómo que qué pasa?<br/><br/>¡Mendigo! ¿que no estas viendo?”<br/><br/>– San Pedro: “Pues si, ¿por qué hace tanto frió aquí?<br/><br/>– Diablo: “Todo esto es por tu culpa”<br/><br/>– San Pedro: “¿Mi culpa? ¿pero porque? ¿qué fue lo que hice?”<br/><br/>– Diablo: “Que me mandaste al negro ese para acá”<br/><br/>– San Pedro: “Pues sí, porque en el cielo no aceptamos a ese tipo de gente y lo mande para acá.”<br/><br/>– Diablo: “Sí, pero desde que me enviaste a este mendigo negro para acá, NADIE se quiere agachar a poner la leña.”</p>",
        "<p>– Dos amigos charlaban acerca de la esposa del primero:<br/><br/>– ¡No sé qué hacer amigo!, ya no logro excitar con nada a mi mujer, y ¡ya lo he intentado todo!<br/><br/>– Mirá, a cada mujer hay que excitarla de forma diferente, pero hay algo que sirve para todas por igual:<br/><br/>Los aromas.<br/><br/>– Y eso como es?<br/><br/>– Hoy llega lo más tarde posible a tu casa, para que tu mujer esté dormida; con mucho cuidado, levantas las sábanas y metes la mano en medio de sus piernas.<br/><br/>– Después, te pasas la mano por el rostro, para que se impregne de su aroma, ¿me entendiste?<br/><br/>– ¡Sí!, no hay problema.<br/><br/>– Esa noche, casi en completa oscuridad, el señor sigilosamente se mete a la cama y con la delicadeza que la misión amerita, introduce lentamente la mano por entre las piernas de su esposa, acto seguido frota con intensidad su rostro y se aproxima al oído de su amada.<br/><br/>– ¿Mi amooor…?, ¿mi chiquiiita..?<br/><br/>– La mujer solamente cambia su posición, pero sin despertar.<br/><br/>– Nuevamente el animoso esposo, repite la operación, pero ahora con más intensidad.<br/><br/>– ¿Mi cuchi-cuuuchi..?, ¿mamiiita…?<br/><br/>– Esta vez la esposa lentamente despierta y con un pesado movimiento enciende la luz de la lámpara.<br/><br/>Se queda viendo unos segundos fijamente a su esposo y exclama:<br/><br/>– ¿Y ahora…?, ¿quién te rompió la cara?<br/><br/><br/><br/> <br/> </p>",
        "<p>Un tío esta en el mar ahogandose.<br/>¿Qué hace?<br/>Pues NADA</p>",
        "<p>Un niño vuelve a su casa despues del colegio...<br/>-Mamá, ¿Por qué huele tan mal?, mamá, mamá...</p>",
        "<p>Un borracho va ha un bar al entra dice...<br/>-hola<br/>a lo que el camarero le responde<br/>- hola que quiere para tomar<br/>y el borracho dice...<br/>- quiero tres cafés: uno para mí, otro para ti y otro para tu madre<br/>el camarero todo cabreado le responde:<br/>-No te metas con mi madre, fuera de mi bar<br/>al día siguiente el borracho vuelve y dice<br/>-quiero tres cafés: uno para mí, otro para ti y otro para tu madre<br/>el camarero le responde<br/>-como vuelvas a meterte con mi madre te meto un paliza.<br/>al día siguiente el borracho vuelve y dice<br/>-quiero tres cafés: uno para mí, otro para ti y otro para tu madre<br/>y el camarero le mete una paliza que lo deja en el suelo hecho un asco<br/>al día siguiente el borracho vuelve y dice<br/>-quiero dos cafés: uno para mi y otro para tu madre, que tu te pones muy nerviosos</p>",
        "<p>era se una mañana, luego de una noche caliente, donde ,el varon al amanecer bajo a preparar un desayuno, la dama, al sentir el basio profundo de su amado varon que al premitir el sol, todo era un festin  celestial en la cocina , se veian deluciosas las torillas, se sentia el aroma delicioso todo lo q se encontraba dentro , sin ser descubierta ella bajo asta poder observar  un cielo de lujosas y apetitosas subio ligeramente asta la habitacion se recosto nuevamente en la cama, para poder disimular y dar mas encantos al desayuno .<br/>pero , el tiempo pasaba y pasaba n las horas y bajo ligeramente para ver que es lo q habia pasado , y el comedor estaba totalmente lipio y no habia nadie al parecer solo se encontraron platos y sartenes sucios <br/>con una nota que decia: mi amor te toca labar los platos aun hay queso, mantequillas, huevos , para que tu te prepares tu desayuno, no te preocupes yo ya me prepare el desayuno , no queria molesterte como para que me prepares todo, te amo.</p>",
        "<p> Cuatro hombres casados se van a pescar<br/>Después de una hora, se escucha la siguiente conversación…<br/><br/>No tienen idea de lo que tuve que hacer para venir a pescar este fin de semana…<br/><br/>Tuve que prometer a mi mujer que pintaría toda la casa el próximo fin de semana.<br/><br/>Eso no es nada. Yo tuve que prometer que le construiría una terraza nueva para la piscina, con marquesina y todo.<br/><br/>Pero, si se quejan por nada! Yo tuve que prometerle que remodelaría la cocina completa, incluyendo el cambio de todos los electrodomésticos.<br/><br/>– El cuarto amigo se queda en silencio<br/><br/>– A los pocos minutos los otros 3 amigos le dicen:<br/><br/>¡Y tú no has dicho nada acerca de lo que tuviste que prometer para venir a pescar este fin de semana!<br/><br/>¿Nos vas a decir que no tuviste que prometer nada?<br/><br/>Bueno, yo puse el despertador a las 5:30 AM. y cuando sonó, me acerqué al oído de mi mujer y le pregunté:<br/><br/>¿Pesca o sexo?<br/><br/>Y ella me contestó:<br/><br/>¡Abrígate bien!</p>",
        "<p>En un hogar geriátrico, los ancianos deciden hacer un evento humanitario, se reúnen y uno de ellos dando el ejemplo dice:<br/><br/>– Cuando yo muera donaré mis ojos.<br/><br/>– Otro viejito dice:<br/><br/>– Yo quiero donar mi hígado<br/><br/>. – Y así, cada uno de los hombres que se encuentran en la reunión van diciendo lo que quieren donar cuando se mueran, hasta que le llega el turno a mi abuelo Julián.<br/><br/>– Todos quedan en silencio y finalmente mi abuelito dice:<br/><br/>– Cuando yo muera, donaré lo que más he querido en mi vida: donare… ¡mi pene!.<br/><br/>– El coordinador de la reunión se levanta de su silla, y aplaudiendo dice:<br/><br/>– Que gesto tan maravilloso, que generosidad, que desprendimiento… demos todos un gran aplauso a don Julian…<br/><br/>– Todos los presentes se ponen de pie, aplauden, y con el fin de hacer más cálido el homenaje, empiezan a gritar en coro:<br/><br/>– ¡Que se pare!, ¡⋅Que se pare!, ¡Que se pare!, ¡Que se pare!…<br/><br/>– Mi abuelo agradecido y esbozando una gran sonrisa Dice:<br/><br/>– Un momento muchachos; ¡Que si se para, no lo dono!</p>",
        "<p>Una mujer celosa le pregunta a su marido:<br/><br/>– ¿ Con cuántas mujeres has dormido ?<br/><br/>Él responde:<br/><br/>– ¡Contigo nada más! Con las otras no me da sueño.</p>",
        "<p>Cornelio vivía en México, y un día se encontraba en un bar tomando tequila; se le notaba feliz leyendo una carta.<br/><br/>Se le acerca un amigo y le dice:<br/><br/>– Cornelio, que dice esa carta que te tiene tan contento…<br/><br/>—Es que mi mujer, que vive en España, acaba de dar a luz a mi quinto hijo… —Contesta el Cornelio<br/><br/>—Pero, si hace ya más de 5 años que tu no ves a tu mujer, y sin verla… mejor dicho sin “tocarla”, es imposible…<br/><br/>—Sí, hace más de 5 años que no nos vemos, y sin embargo, gracias a un invento mío, cada año tenemos un hijo; y con este que acaba de llegar, completamos 5….<br/><br/>—Dice Cornelio notablemente emocionado. —Y… ¿ me podrías decir cual es ese invento para embarazar a tu mujer a distancia?<br/><br/>—Si, te lo contaré porque eres mi amigo, y guardarás mi secreto.<br/><br/>El invento mío es; que yo me excito, coloco mi “semilla” en un frasco y se lo envío.<br/><br/>Ella lo recibe en España, se lo aplica y queda embarazada… ¿no te parece que soy muy inteligente? .<br/><br/>—Yo lo que creo es que tu eres muy inocente…<br/><br/>—Dice el amigo y agrega.<br/><br/>— ¿ Porqué no le envías algún liquido blanco en el frasco, y esperas a ver que pasa…?<br/><br/>Cornelio se va para su casa pensando en lo que le dijo su amigo, y decide que para el próximo envío de “semilla”, preparará una mezcla con pegante blanco, harina y leche.<br/><br/>Espera un tiempo prudencial y lo envía como siempre en un pequeño frasco.<br/><br/><br/> <br/>A los 2 meses Cornelio recibe una carta de su mujer anunciándole que ha quedado embarazada de nuevo Cornelio lee la carta varias veces porque no lo puede creer…<br/><br/>Finalmente estruja la carta contra el pecho, cae de rodillas y exclama:<br/><br/>—¡¡¡EUREKA!!! ¡¡¡ HE DESCUBIERTO LA FÓRMULA DEL ESPERMATOZOIDE…!</p>",
        "<p>Un misionero, luego de pasar varios años enseñando a la tribu africana “Samburu”cómo cultivar y construir cosas para ser independientes, recibe la noticia de que debe regresar a casa.<br/><br/>Entonces se da cuenta de que durante el tiempo que había permanecido ahí nunca enseñó a los nativos su idioma, así que pide al jefe que le acompañe.<br/><br/>Juntos caminan por el bosque y el misionero señala un árbol y dice:<br/><br/>“Esto es un árbol”.<br/><br/>El jefe mira el árbol y repite: “Árbol”.<br/><br/>El misionero está satisfecho con la respuesta. Caminan un poco más y el misionero señala una roca y dice:<br/><br/>“Esto es una roca”.<br/><br/>Al oír esto, el jefe mira y repite:<br/><br/>“Roca”.<br/><br/>El religioso está realmente entusiasmado con los resultados cuando escucha un susurro en los arbustos…<br/><br/>Mira por encima y ve a una pareja en medio de una intensa actividad sexual.<br/><br/>El misionero se pone nervioso y no sabe qué decir. De pronto improvisa:<br/><br/>“Montar a bicicleta”.<br/><br/>El jefe mira fijamente a la pareja, saca un arma y los mata.<br/><br/>El misionero no puede creer lo que acaba de pasar y le grita al jefe:<br/><br/>“He pasado años enseñando a la tribu cómo ser civilizados y amables unos con otros, ¿cómo puedes matar a esa gente a sangre fría?”.<br/><br/>Y el jefe de la tribu responde:<br/><br/>“Mi bicicleta.”</p>",
        "<p>¿Qué tienen en común un globo y una mujer?<br/>Que los globos tienden a subir y las mujeres suben a tender</p>",
        "<p>Había una vez un viejo en su mundo verde, y vio un niño jugando a la pelota verde, el niño se calló vino la Cruz Roja y fastidió el chiste</p>",
        "<p>Van tres canis en un coche, ¿Quién conduce?<br/>El policía</p>",
        "<p>Están él tonto, él nadie y él ninguno  y dice él ninguno quillo me tiro al pozo y se tiró.<br/>Corriendo llama él tonto y dice policía policía que ninguno se ha tirao al pozo y nadie esta buscando a los bomberos . <br/>Ha esto que contesta él policía: pero mira usted es tonto <br/>Y él tonto contesta: si encantado</p>",
        "<p>¿Porqué los negros son zurds?<br/>Porque no tienen derechos</p>",
        "<p>Qué escala las Torres gemelas? Spiderman<br/>Qué las sobrevuela? Superman<br/>Qué las atraviesa? Musulman</p>",
        "<p>El hijo de Bin Laden:<br/>-Papá, papá, me han suspendido geografía por decir que el Starbage estaba en Bruklin.<br/>-No pasa nada hijo, la recuperas en septiembre.</p>",
        "<p>Va un tío y le dice al leproso:<br/>-Se te ha caído la oreja.<br/>-¿Qué?</p>",
        "<p>¿Cuál es el colmo de los colmos?<br/>Que mudo le diga a un sordo que un ciego les esta espiando por los pelos de un calvo.</p>",
        "<p>Uno que le gusta hacer fotos,<br/>va de excursión por el campo,<br/> y entusiasmado, le hecha fotos a todo, ...  al monte,<br/> a las flores,...a las vacas..., a los caballos,.... al chivo,<br/>y se le acaba el carrete...y dice ¡ Anda se me acabó el archivo !<br/>y le dice el amigo:  pues borra archivo,<br/>y le contesta: al chivo no ,...que es el único que ha salido bien..</p>",
        "<p>¿Porque se están muriendo las abejas?<br/>Porque hay mucha mielda</p>",
        "<p>- ¿ mamá la luz se come?<br/>- no hijo, ¿ porque lo preguntas Pepito?<br/>- porque ayer papá le dijo a la criada \" apaga la luz y pontela en la boca\"</p>",
        "<p>un hombre va a una tienda para comprarle un oso de peluche a su hija.<br/>el hombre le pregunta a el vendedor teneis un oso de peluche.<br/>el vendedor le responde si toma, le da el oso de peluche y el hombre le paga.<br/>el vendedor le dice gritando este dinero es falso, y el hombre le responde \"igual que el oso de peluche\". </p>",
        "<p>Alberto, dime en inglés:<br/>El gato se cayó y se ahogo en el agua.<br/>Fácil profesora:<br/>The cat cata¡plum! in the water, glu glu no more miau miau.</p>",
        "<p>¿Que es un moro en una fiesta? ¡¡La BOMBA!!</p>",
        "<p>¿Como se llama el pueblo del chocolate? Barbate..</p>",
        "<p>-Tu novía me guiño un ojo el otro día<br/>+No, es que tiene un tick<br/>-Pues yo ya me la he follao<br/><br/>Humor negro</p>",
        "<p>-Acepta usted a María en la salud y en la enfermedad, en la riqueza y en la pobreza hasta que la muerte os separe?<br/>-Si,no,si,no,no</p>",
        "<p>Resulta que un dia un hombre estaba haciendo el 69con su esposa al pasar unos minutos el hombre se acordo que tenia una cita con el odontologo y el hombre preocupado, ahora yo que hago no puedo ir con aliento a cuca a la cita, entonces se metio para el baño se tomo 5 tarros de listerinese se  comio  20 cajetillas De trident 20 cajas de colgate... Y bueno ya despues a la hora de su cita entro al consultorio se le acerca el doctor ya en la camilla y le pregunta ¿ señor usted estaba haciendo el 69 cierto? Doctor pero usted como sabe, señor usted tiene la boca Muy limpia un aliento muy fresco pero la frente le huele a culo. </p>",
        "<p>Erase una vez, una princesa que estaba cagando, cuando se estaba limpiando el culo se le rompió el papel. Ya sabéis lo que pasó. Fue lo más rápido a leñador, y le ordenó que le cortara el dedo. El leñador cogió el hacha y cuando le iba ha cortar el dedo gira el hacha un poco, y no le corta nada, solo le ha daño. La princesa dijo - Áu - y si metió el DEDO EN LA BOCA. </p>",
        "<p>¡Papa! Me he tragado le aguja del tocadiscos y no me ha pasado nada, y no me ha pasado nada, y no me ha pasado nada...</p>",
        "<p>Dice un cepillo de dientes, que cree que tiene el trabajo del mundo, pero el papel higienico dice: -YA CLARO!!!</p>",
        "<p>-Doctor, me puedo duchar con diarea?<br/>-Hombreeee, si tiene suficiente...</p>",
        "<p>Van caminando dos ciegos un día de mucho calor.<br/>Uno dice:<br/>-Ojalá lloviera.<br/>Y el otro dice:<br/>-Ojalá yo también viera...</p>",
        "<p>Un marido entra en Victoria's Secret para comprarle a su esposa un camisón transparente. Le enseñan muchos modelos que van desde 250 hasta 500 euros y cuanto más transparente, más caro es el precio.<br/><br/>Elige el más caro, paga los 500 euros y se lo lleva a casa. Se lo entrega a su mujer y le pide que suba al cuarto y que se lo ponga para él .<br/><br/>Arriba, la esposa -que no es ninguna tonta- piensa: \"Se me ocurre una idea.... es tan transparente que es como si no llevara nada. No me lo voy a poner, bajaré desnuda, lo devuelvo mañana y guardo la devolución de los 500 euros para mí\".<br/><br/>Hace su aparición desde arriba de la escalera, totalmente desnuda y se pone en una pose muy sensual.<br/><br/>El marido exclama: \"¡¡Qué hijos de putas ! me costó 500 euros y ni siquiera lo plancharon ! <br/>El tipo nunca oyó el disparo.<br/><br/>El velorio será mañana al mediodía, por favor no lo lloren ni envíen flores, la tipa sigue armada.<br/><br/>gbl<br/>04/02/2018<br/>Tomado de; Un chiste dominguero. #ElPanoMario<br/>Facebook</p>",
        "<p>El italiano en el hospital esperando a que la mujer dé a luz, sale el médico y dice:<br/>-Han sido quintillizos.<br/>-Es que tengo un cañón!!! -dice el hombre orgulloso.<br/>- A ver si lo limpia entonces, porque han salido negros.<br/><br/>gbl<br/>25/01/2018<br/>Tomado del grupo en  facebook;  Nueva vida después de los 50s ;</p>",
        "<p>Es difícil estar jubilado. <br/>El otro día tuve que enviar un paquete por DHL no tarde ni 5 min. cuando salí estaba un agente de tránsito levantando una infracción, me acerqué y le dije:<br/>\"Joven, dele chance a un jubilado, no me tarde nada.\" <br/>Él me respondió muy cortante : \" La ley es pareja y el coche esta estacionado en sitio prohibido\". <br/>Le dije: \" No seas mamón, te lo estoy pidiendo decentemente cabrón\". <br/>Entonces me dijo: \" ah conque faltas a la autoridad e insultos\" y llenó un segundo folio rápidamente y lo colocó en el parabrisas del carro. <br/>Entonces le dije: \" Con esa actitud pinche pendejo nunca vas a pasar de agente de tránsito en toda tu jodida vida.\". <br/>Y llenó un tercer folio y lo pone junto a los otros sumamente encabronado. <br/>Y entonces le digo : \"Bueno mano, ahí nos vemos ya viene mi camión\". <br/>En algo nos tenemos que entretener los jubilados ja ja  </p>",
        "<p>Voy a contar el chiste de la cocinera de una familia rica que quiere un aumento de sueldo y se lo dice a su señora, la cual le pregunta que porqué cree que merece ese aumento.<br/><br/>La cocinera le dice que porque cocina muy bien, mejor que la propia señora.<br/> <br/>La señora le dice que le parece muy presuntuoso por su parte decir tal cosa, pero la cocinera le explica que eso es lo que le dice siempre el marido de la señora. Y después añade que no sólo cocina muy bien, sino que también plancha estupendamente la ropa, mejor que la propia señora.<br/><br/>La señora vuelve a poner en solfa esa afirmación pero la cocinera le cuenta que el marido de la señora siempre le dice eso cuando le plancha las camisas o los pantalones. Y vuelve a añadir que no sólo es todo eso por lo que merece el aumento de sueldo, sino que también lo merece por lo buena que es en la cama, que es mejor que la señora.<br/><br/>La señora se pone en plan pantera y le espeta: “¿También es mi marido quien te dice eso?”.<br/><br/>La cocinera replica: “No, eso me lo dijo el chófer de usted, señora”.</p>",
        "<p>Había una mujer que era tan y tan flaca que se tragó una aceituna  y sus amigas pensaron que estaba embarazada.<br/>        Edgarken</p>",
        "<p>Había un tipo que era tan y tan bruto que se creia que en el monasterio vivían monos.<br/>          Edgarken</p>",
        "<p>Había un tipo que era tan y tan bruto que se creia que en el cementerio fabricaban el cemento. <br/>Edgarken</p>",
        "<p>Cierta vez un cura y una monja, después de peregrinar, regresaban hacia el convento. <br/>Al caer la noche, vieron una cabaña en medio del camino y decidieron entrar para dormir y proseguir el viaje al día siguiente.<br/>Al entrar a la cabaña, vieron que había una sola cama.<br/>El padre y la monja entraron, después de algunos segundos de silencio, el padre dice:<br/><br/>_- Hermana, usted puede dormir en la cama, yo dormiré en el suelo._<br/><br/>Y así hicieron. <br/>Mientras tanto, en medio de la noche la hermana despertó al padre:<br/><br/>_- Padre, ¿está despierto?_<br/><br/>El padre medio dormido:<br/><br/>_Hermana, diga, que pasa._<br/><br/>_- Es que estoy con frío, puede ir a buscarme una mantita?_<br/><br/>_- Si hermana, claro que si._<br/><br/>El padre se levantó, fue a buscar una mantita al armario y cubrió a la hermana con mucha ternura..<br/>Una hora después, la hermana despierta al padre nuevamente:<br/><br/>_- Padre.... todavía està despierto?_<br/><br/>_- Que pasa hermana?. Ahora que sucede?_<br/><br/>_- Es que aún estoy con frío. Puede darme otra mantica?_<br/><br/>_- Seguro que si hermana !!!_<br/><br/>Una vez más el padre se levantò, lleno de amor y buena voluntad para atender el pedido de la hermana.<br/>Pasò otra hora, y una vez màs, la hermana llamò al padre:<br/><br/>_- Padre..... sigue despierto?_<br/><br/>_- Si hermana, que necesita ahora?_<br/><br/>_- Es que no he podido dormir.. sigo con mucho frío.!!!!_<br/><br/>El padre entonces le dice: <br/>_hermana, estamos aquí los dos solos, cierto?_<br/><br/>_- Cierto_ contesta la hermana !!<br/><br/>_- Lo que ocurre aquí sòlo nosotros dos lo sabemos y nadie mas, cierto?_<br/><br/>_-Cierto !!! padre_,<br/><br/>contesta la hermana..<br/><br/>_- Entonces tengo una sugerencia, ¿Que tal si nos hacemos la cuenta de que somos marido y mujer?_<br/>-La hermana contestó:<br/><br/>_Si, si, padre.. hagamos de cuenta que somos marido y mujer¡¡_<br/><br/>El padre cambia el tono de voz y dice:<br/><br/>_*!!! ENTONCES, DEJA DE JODER!!! LEVANTÁTE A BUSCAR TU VAINA Y DEJÁ DE JODER YA!!!!*_</p>",
        "<p>jaimito esta en la iglesia con su mama y a jaimito le dan ganas de ir al baño y sube al techo y el papa dice que caiga el agua bendita y jaimito hace pipi el papa dice que caiga el pan de dios y jaimito hace popo luego dice el papa que se escuche el grito de la gloria y jaimito grita mamaaaa aqui no hay papel</p>",
        "<p>Un médico caraqueño se va a los EEUU</p>",
        "<p>-que te pasa amigo<br/>-estoy medio triste<br/>-porqué.?<br/>-porque me llora un ojo.-</p>",
        "<p>No es lo mismo que te den  agua de vaso a que te den un guevaso </p>",
        "<p>No es lo mismo decir una pelota blanca de nieve que blancanieves en pelota.</p>",
        "<p>No es lo mismo subir al pináculo que subir con un pino en el culo. </p>",
        "<p>¿Qué le regaló batman a su mamá en su cumpleaños? <br/>Una Bati-Dora</p>",
        "<p>¿Cuál es el papel de thor en harry Potter? <br/>El de DemenThor </p>",
        "<p>¿Qué es el hermano Español perdido de Thor? <br/>-Thorero </p>",
        "<p>llega pepito a una tienda y le  dice a la muchacha que atiende <br/>pepito: me das unas pilas para mi carrito<br/>muchacha: traeme tu carrito<br/>pepito: no,yo se las pongo<br/>muchacha: traeme tu carrito o no te doy nada<br/>pepito: pues no me de nada<br/>al siguiente día:<br/>pepito: me da una semilla para plantar<br/>muchacha: traeme tu maceta<br/>pepito: no, yo se plantarla<br/>muchacha: traeme tu  maceta o no te doy nada<br/>pepito: pues no me de nada<br/>al día siguiente llega pepito con una bolsa negra y dice:<br/>pepito: meta la manó aki<br/>muchacha: pepito si eso es caca<br/>pepito: me das  dos rollos de papel</p>",
        "<p>Hola está Marcelo??<br/>Que Marcelo?<br/>Agachate y conocerlo!!</p>",
        "<p>Hoy pasé por tu casa y tu te estabas bañando..lo que yo te queria ver tu te lo estabas tapando</p>",
        "<p>Ayer pasé por tu  casa me tiraste con un ladrillo.<br/>Voy a pasar mas seguido haber si me hago el rancho!!</p>",
        "<p>Papa hoy hise el amor por primera vez<br/>_Haber Jorgito siéntate y Cuéntame<br/>_No puedo,me duele!!!</p>",
        "<p>Hijo:papa como se dice coche en inglés<br/>Padre:car<br/>Hijo:y hombre como se dice en inglés<br/>Padre:men<br/>Hijo:entonces la tía car-men es un transformer<br/><br/></p>",
        "<p>- Toc toc<br/>- ¿QuiÉn es?<br/>- Lola.<br/>- ¿Lola qué?<br/>- Loladrones.<br/>- Esperadme que estoy con lame.<br/>- ¿Lame qué?<br/>- ¡¡Lametralladora!!</p>",
        "<p>QUE LE DICE UNA DONA GLACEADA A OTRA QUE NO LO ESTA <br/>(DESGLACIADA)</p>",
        "<p>Un viejito de 80 años se levanta y se pone su abrigo. Su mujer le pregunta:<br/>- “¿A dónde vas?” : Voy al médico.<br/>Y dice ella, ¿Por qué,  estÁs enfermo?<br/>!No!,  contesta Él, voy al médico a que me recete una de esas nuevas pastillas llamadas viagra.<br/>La mujer se levanta de su mecedora y se pone también un abrigo.<br/>El marido se extraña y le pregunta. ¿Y tú a donde vas?<br/>También voy al médico,  dice ella.<br/>¿Y por qué?.<br/>Si tu vas a usar otra vez esa vaina toda oxidada, voy a que me pongan una anti tetánica.....<br/>Anónimo<br/>gbl<br/>Tomado de Facebook del perfil de;<br/>Miguel Ángel G.<br/><br/>29/12/2017<br/><br/></p>",
        "<p>Aqui habia un chiste, pero lo compro DISNEY</p>",
        "<p>¿Cuál es la diferencia entre una granada de fragmentación y un disco duro? Que ambos se pueden desfragmentar</p>",
        "<p>¿Cuál es el colmo de un ciego?.<br/>Enamorarse a primera vista.</p>",
        "<p>¿hijo por que te bañas con pintura azul?<br/>-por que mi novia vive lejos<br/>¿y eso que?<br/>es que queria estar azulado</p>",
        "<p>Romance a la cuarta edad... <br/>Dos personas mayores, él viudo y ella viuda, se conocían hacía varios años.<br/>Una noche hubo una cena comunitaria en la Casa Club. Los dos sentados en la misma mesa, uno frente al otro.<br/>Durante la comida él la miró y la miró admirado y finalmente juntó el coraje para preguntarle:<br/>- \"¿Quieres casarte conmigo? '<br/>Después de unos segundos de \"cuidadosa consideración\", ella respondió:<br/>- Sí. Sí, acepto! \"<br/>La comida terminó y, luego de algunos intercambios agradables de palabras, se fueron a sus respectivos hogares.<br/><br/>A la mañana siguiente, el despertó preocupado y dudoso de la respuesta. \"¿Dijo sí \"o dijo no'? No podía recordar. Lo intentó y lo intentó, pero simplemente no recordaba, no tenía ni siquiera una vaga idea; inquieto, fue al teléfono y llamó a su amiga.<br/>En primer lugar, le explicó que su memoria no era tan buena como solía serlo. Luego le recordó la noche hermosa, que habían pasado y con un poco más de coraje, le preguntó:<br/>- \"Cuando te pregunté si querías casarte conmigo, dijiste, sí o no?'<br/>Él quedo encantado al oírla decir:<br/>- \"Te dije que sí, que sí, acepto y lo dije con todo mi corazón.\" \"Y estoy muy feliz de que me llamaras, no podía recordar quién me lo había pedido.\"</p>",
        "<p>Entran a una panadería un *Maracucho y un Gocho*, rápidamente el Maracucho roba una catalina y se la guarda en el bolsillo y le dice al Gocho... <br/>- Has visto lo artista que soy?.. <br/>- Gran cosota.. dice el Gocho<br/>- Ahora verás.<br/>- Por favor, me da una catalina y le hago un truco de magia?.. <br/>La panadera se la dá y el Gocho se la come.. <br/>Sorprendida, le pregunta la panadera.. <br/>- Dónde está el truco?... <br/>Y dice el Gocho...<br/>- *Mira en el bolsillo del Maracucho...</p>",
        "<p>Va una familia de viaje,<br/>El hijo saca la cabeza por la ventanilla y dice<br/>Papá papá, ten cuidado con la barandandandandandandandillaaaa.</p>",
        "<p>Mamá, porque compras turrones y pan dulce si estamos en Abril? Bueno hijo es que con el pedazo de sida que te dió no llegas <br/><br/>En que se parece la mujer a un saco de harina. Mientras más la agitas más polvos se echa<br/><br/>Un hombre viajaba en un tren y más tarde una mujer se le sienta adelante suyo, a lo que el hombre se percata que la mujer no llevaba ropa interior y no le sacaba los ojos de encima. Entonces la mujer dice: me estás viendo la vagina. A lo que el hombre responde que si. A unos kilómetros más adelante la mujer le dice al hombre: mire atentamente mi vagina que le va a guiñar un ojo. Y la vagina hace un movimiento igual. La mujer le dice ahora: vuelva a mirar y le va a tirar un besito. Entonces ésta imita el movimiento de un beso. El tipo, tonto,no sabe que decir a lo que la mujer le dice: siéntese a mi lado y megane dos dedos. El tipo exclama: a la mierda encima sabe silbar <br/><br/>Cuál es la diferencia entre una gelatina y una Frigida? La gelatina se mueve cuando te la comes<br/><br/>Cuál es la mujer ideal? La que se puede transformar en pizza<br/><br/>Un niño mira a sus padres haciendo el amor. Más tarde el niño se va de la habitación y la madre va a buscarlo, el hijo dice: mamá que le hacías a papá? La madre dice: estaba ayudando a papá para aplanarle la panza. A lo que el hijo responde: perdés tu tiempo mamá, la vecina viene a veces se pone de rodillas y se la vuelve a inflar <br/><br/>Entra el marido y dice: amor preparate a hacer el amor 5 veces. La mujer excitada dice: no lo puede creer dale veni. No amor pasa que vengo con 4 amigos<br/><br/>Que es una negra embarazada de un blanco? Un kinder sorpresa <br/><br/>En esta noche yo te ofrezco mi estufa, no tiene pilas ni cable pero igualmente se enchufa. Piropo para las damas jajajajaja<br/><br/>Porque los negros tienen la palma blanca? De tanto llevar la bandeja<br/><br/>Que es peor que 10 piratas se violen a una mujer? Que el capitán garfio le meta un dedo en el culo<br/><br/>Que hace una mujer fuera de la cocina? Turismo</p>",
        "<p>-¿Qué le dijo un taco a otro taco?<br/>+...<br/>- Tacontento xdxd *se ahoga de la risa*<br/>+ (._.  )</p>",
        "<p>Una mujer le pregunta a su esposo:<br/>-¿A Donde me llevaras por nuestro 20 aniversario?<br/>- A Paris.<br/>-La Mujer: Y a los 30.<br/>-Esposo: Ire a buscarte.</p>",
        "<p>Una madre le dice a su hijo:<br/>-Hijo comete la sopa de fideos y <br/>fideos se quedo sin sopa.</p>",
        "<p>Que le dijo un bombillo a otro.<br/>-¿Que Le Dijo? <br/>-Tu siempre dando luz y nunca tienes un hijo.<br/></p>",
        "<p>Paco, ¿De qué color son los chinos?,<br/>Amarillo,<br/>¿Y si les das una patada en los huevecillos?,<br/>Amarillo chillón...</p>",
        "<p>Mi Amigo Choco por que no tenia frenos<br/></p>",
        "<p>Por que los gallegos ponen sus universidades en el fondo del mar.<br/>-Por que.<br/>-Por Que Sienten que en el fondo no son tan brutos.</p>",
        "<p>Doctor, ¿Me puedo bañar con diarrea?<br/>Hombre, si es usted capaz de llenar la bañera...</p>",
        "<p>sabemos que door en ingles es puerta entonses el que las vende se llama VENDE.....DOOR<br/></p>",
        "<p>Doctor, doctor me duele aquí.<br/>Pues póngase allí.<br/>Doctor doctor, me sigue doliendo.<br/>Doliendo, deja de seguir al chaval...</p>",
        "<p>¿Cuál es la diferencia entre un árbol y un borracho?<br/><br/>Que el árbol empieza en el suelo y termina en la copa. Y el borracho al revés, empieza en la copa y termina en el suelo</p>",
        "<p>para que es el retrete de un Spa?<br/>•\tSpa Mear<br/></p>",
        "<p>. Que le dice un semaforo en rojo a otro en verde.<br/>•\tNo me mires que me estoy canviando.<br/></p>",
        "<p>Cuál de las siguientes palabras es femenina:<br/>•\tBandera<br/>•\tGallina<br/>•\tAsociación<br/>•\tMatemáticas<br/>•\tBandera, no porque tiene palo<br/>•\tGallina, no tiene huevos<br/>•\tAsociación, no tiene miembros<br/>•\tMatematicas,Si tiene regla, muchos problemas y nadie la entiende<br/>•\tCasualidad de la vida?<br/></p>",
        "<p>. En un barco habia un Gringo y un Chileno,el barco se hundio y el gringo estaba en el baño y empieza a gritar: <br/>•\tHELP!!! HELLLLP!!!!!<br/>•\tY  el CHILENO le dicre: no tengo GEL pero tengo shampoo te sirve?<br/></p>",
        "<p>Cuantas personas caben en una ballena?<br/>•\tNinguna porque va llena.<br/></p>",
        "<p>Pasa un policia con la mano agarrada en el culo-...¡y un marihuanero le dice¡<br/>señor policia por que lleva la mano agarrada en el culo'---y el policia responde...¡callate que llevo un pedo detenido</p>",
        "<p>-Pepito va pasando por la calle y se encuentra, aun envangelico predicando.....el envangelico lo ve a pepito y le comienza hablar sobre la vida de Dios... entonces cuando el predicador esta a punto de terminar le dice a pepito ¡cuando estes grande quiere ser Cristiano¡ y pepito responde...<br/>No-Quiero ser MESSI....</p>",
        "<p>Estaba un cochinito comiendo muy a gusto, cuando llega una gallina y le dice:<br/>¡Te van a matar!<br/>El cochinito sigue comiendo despreocupado, y la gallina le vuelve a decir:<br/>¡Te van a matar!<br/>Después de algún rato que ella le siguió diciendo lo mismo, el cochinito enfadado le pregunta:<br/>Bueno, ¿Y por qué dices que me van a matar?<br/>A lo que la gallina le contestó:<br/>Es que oí al patrón que decía:<br/>Mañana le dan chicharrón a la gallina.<br/>19/10/2017<br/>gbl<br/>De: ‎Miguel Angel Giannattasio‎ </p>",
        "<p>nena te puedo robar un beso<br/>no, con esa cara mejor robame el celular</p>",
        "<p>que el árbol empieza por el suelo y termina en la copa <br/>y el borracho empieza por la copa y termina en el suelo<br/>jajaja </p>",
        "<p>-Un borracho se tropieza con un soldado y el borracho le dice:<br/>disculpe mi sargento<br/>el soldado enojado:<br/>sargento!!!!!!!!!, no ve las estrellas<br/>el borracho le contesta:<br/>ay disculpe mi cielo</p>",
        "<p>-nena, ¿bailamos?<br/>-no<br/>-y por que<br/>-por tres razones<br/>1 estamos en un velorio <br/>2 en los velorios no se baila<br/>3 no soy una nena soy el sacerdote<br/></p>",
        "<p>-Entra Jesus en un bar y todos se comienzan a reír....<br/>-es la gracia de Dios<br/>-si te dio risa sígueme y dale like</p>",
        "<p>- ¿Por qué Messi no bautizó a su hijo?<br/>- Pues porque entonces seria Cristiano</p>",
        "<p>le dice un cobrador a otro dame mi dinero <br/>dice el otro no <br/>dice el ok</p>",
        "<p>Un Médico se enamoró y decide casarse con una mujer que no tenía mucha preparación ni modales.<br/>Un día la lleva a cenar a casa de sus padres. En medio de la cena, ella se levantó y dijo: <br/>- Ya vengo! Voy a mear!<br/>El hombre, muy avergonzado, esperó hasta regresar a casa y le dijo que debía aprender a ser más discreta y que la próxima vez que necesitara ir al baño, dijera \"con permiso, voy al tocador\".<br/>Una semana después, durante otra cena, la joven se levanta y dice:<br/>- Con permiso, voy al tocador…<br/>Los presentes no dicen nada y su esposo, muy contento, le dice: <br/>- Mi amor, no te tardes... <br/>Y ella responde:<br/>- No te preocupes amor, tú sabes que yo cago rapidito!<br/>/gbl<br/></p>",
        "<p>Cuando tenés mucha vida <br/>¿Quien sos?<br/><br/><br/>Vidal</p>",
        "<p><br/>Una Gran Coincidencia…<br/>Un granjero criador de gallinas entró en uno de los bares del pueblo, se sentó al lado de una mujer y pidió una copa de champaña.<br/>La mujer le dijo: <br/>- “¡Que coincidencia! Yo también acabo de pedir una copa de champaña”<br/>- “¡Que coincidencia!”, respondió el granjero y continúo, “es un día especial para mí, y hoy estoy de festejo.”<br/>- “También es un día especial para mí, y por eso estoy celebrando con champaña”, contestó la mujer.<br/>- “Que coincidencia,” dijo el granjero.<br/>Mientras brindaban, el granjero le preguntó: <br/>- “¿Y qué estás celebrando?”<br/>- “Mi esposo y yo hemos intentando tener hijos durante años, y hoy mi ginecólogo me dijo que estoy embarazada.”<br/>- “Otra coincidencia,” dijo el hombre, “yo soy un granjero y durante años mis gallinas estuvieron infértiles pero, finalmente, ahora todas están listas para poner sus huevos.”<br/>- “Esto es increíble”, dijo la mujer, “¿Cómo has hecho para que las gallinas vuelvan a ser fértiles?”<br/>- “Use un gallo diferente,” respondió el granjero.<br/>- “¡Que coincidencia!”<br/>NG<br/>gbl<br/>18/09/2017</p>",
        "<p>.¿Cuanto cuesta esta estufa?<br/>•\t5.000$<br/>•\tPero, oiga, esto es una estafa<br/>•\tNo señor, es una estufa.</p>",
        "<p>¿Qué es lo peor que te puedes encontrar en una manzana cuando la estas comiendo?<br/>Medio gusano.</p>",
        "<p>– Jaimito, ¿crees que la tecnología reemplazará algún día al papel?<br/><br/>-¡No lo creo profesora, no me veo limpiandome el culo con un ipod!</p>",
        "<p>– Hace 15 días que mi tío descansa en paz.<br/><br/>Al oír esto el amigo le dice:<br/><br/>Oye Jaimito, por qué no me dijiste nada sobre la muerte de tu tío.<br/><br/>Y Jaimito respondió:<br/><br/>¡Cómo crees si la que murió fue mi tía!</p>",
        "<p>Un borrachito regresaba a su casa después de pasar una noche a pura fiesta, y se topa con un policía en el camino, y le pregunta:<br/>- Disculpe que lo moleste, pero me puede decir, ¿cuántos golpes tengo en la frente?<br/>El policía responde:<br/>- Tienes tres golpes.<br/>Y el borrachito dice:<br/>- Entonces, me faltan dos postes para llegar a mi casa.</p>",
        "<p>-Habia Un Niño Que se Llamaba Jesus Y la mama Le dijo Que Vaya A comprar unas papas Para Una Sopa , Y en vez de irse a la Bodega Se Fue a la Iglesia , Entonces el Cura Dijo ¿A Que Vino Jesus Al Mundo? Y El Niño Se Paro Y Dijo a Comprar Unas Papas...</p>",
        "<p>-¡Amor Soy Mas Bueno Que el Pan!<br/>-Dame Un Pan Entonces</p>",
        "<p>Mi madre me dijo que no jugara con fuego y fuego se quedo sin amigos.<br/></p>",
        "<p>Jaimito dime dos pronombres<br/>¿Quien, yo?<br/>Muy bien Jaimitio!</p>",
        "<p>- Toc Toc<br/>- ¿Quién es?<br/>- Soy Yo<br/>- ¡Y ERA ÉL!</p>",
        "<p>Un gryngo se hizo un tatuaje en el pene que decía WENDY, el cual era el nombre de su novia.. Cuando su pene estaba chico solo se veía WE, y cuando estaba grande se veía WENDY.<br/>Un día el gringo se fue de vacaciones a Jamaica, se fue a unos sanitarios y estaba orinando cuando de pronto entra un jamaicano negro y grandote, el gryngo vio en su pene que también ponía WE, y entonces le pregunto: ..¿Oye tu novia tambien se llama WENDY?.<br/>El jamaicano dice: No el mio, cuando esta grande dice: WELCOME TO JAMAICA, THANKS FOR YOUR VISIT AND HAVE A NICE DAY...<br/>Anónimo<br/>gbl</p>",
        "<p>A los 95 años de edad, Don Pancho se casó con Ana de 25 años, pero debido a que su marido es tan viejo, Ana decide que después de su boda, ella y don Juan deben tener dormitorios separados. Después de las festividades de la boda, Ana se prepara para la cama y de pronto se escuchan golpes en la puerta y al abrir está don Pancho, con sus 95 años… listo para la acción!! Concluido el acto Don Pancho le da un beso de buenas noches y vuelve a su dormitorio.<br/>Después de algunos minutos, Ana oye otros golpes en la puerta del dormitorio y es don Pancho…. listo para la segunda vuelta! Sorprendida, Ana acepta; al final Don Pancho le da un cariñoso beso de buenas noches y se va.<br/><br/>Más tarde, don Pancho está otra vez tocando la puerta, y tan fresco como un muchacho de 25 años… listo una vez más!!! Y así sucede dos veces más, Don Pancho regresa con Ana y después de la acción, le da un beso de buenas noches a su esposa y regresa a su cuarto.<br/><br/>Después de una hora, regresa don Pancho por sexta vez y como si nada! Termina y le da un beso de buenas noches a Ana; en esta ocasión Ana lo detiene y le pide que se no se vaya; está sorprendida y le dice a Don Pancho:<br/><br/>– Me impresiona que a tu edad puedas repetir esto tantas veces Pancho, en verdad eres un gran amante. He estado con hombres con un tercio de tu edad y son totalmente incapaces de seguirte el paso.<br/><br/>Don Pancho, voltea desconcertado, le pregunta a Ana:<br/><br/>– ¿Cómo!!!… ya había venido antes?<br/><br/>Moraleja:<br/>El ALZHEIMER TIENE SUS VENTAJAS!!!</p>",
        "<p>Un borrachito regresaba a su casa después de pasar una noche a pura fiesta, y se topa con un policía en el camino, y le pregunta:<br/>- Disculpe que lo moleste, pero me puede decir, ¿cuántos golpes tengo en la frente?<br/>El policía responde:<br/>- Tienes tres golpes.<br/>Y el borrachito dice:<br/>- Entonces, me faltan dos postes para llegar a mi casa.<br/><br/>gbl<br/>21/082017<br/>De Abraham Tineo</p>",
        "<p>- Cariño, estás preciosa.<br/>- Dime algo que no sepa. <br/><br/>- Aparcar.</p>",
        "<p>Dice el capitán del barco:<br/>- ¡Subid las velas! <br/>Y abajo se quedaron a oscuras</p>",
        "<p>Una vez Jaimito le respondió a su madre y esta le dijo:<br/>- Malcriado!!! no se que hacer por ti<br/>y Jaimito le responde:<br/>- Pues consigue alguien que sí me crié bien</p>",
        "<p>El día de la creación, cuando creo al burro, Dios le dio 30 años, mas este los rechazo y solo se quedo con 10, luego creo al perro y le dio 20 años, este igualmente los rechazo y se quedo con 10, luego creo al mono y le dio 30 años mas este los rechazo y se quedo con 10, finalmente creo al hombre y le dio 30 años, mas este reclamo y le dio los años que habían rechazado los demás. Y así el hombre ahora vive 30 años como hombre, hasta que se casa y se convierte en burro y trabaja para la mujer y dar hijos por 20 años, luego se hace perro por 10 años cuidando la casa ya es de avanzada edad y 20 años como mono haciendo tonterías para hacer reír a los nietos.</p>",
        "<p>Jaimito corre a hablar con su madre:<br/>- Mamá, mamá, yo vi a papá haciendo algo con la sirvienta.<br/>- Sí, ¿y qué más?<br/>- Bueno, él la estaba besando y tocándola; luego fueron al despacho, la montó en el escritorio, le quitó la ropa interior y le metió el...<br/>- Bien, hijo, este domingo, en la cena familiar, se lo cuentas a todos para que lo sepan.<br/>Llega el domingo por la noche, toda la familia está sentada dispuesta a cenar, y le dice la madre a Jaimito que lo cuente.<br/>- Mi papá estaba besando a la sirvienta y tocándola; luego se la llevó al despacho, la montó encima del escritorio, le quitó la ropa interior y le metió el... el...<br/>- Mami, ¿cómo se llama lo que tú le chupas al chofer?<br/>De Abraham Tineo<br/>Venezuela</p>",
        "<p>Se encuentran dos amigos y le dice uno al otro:<br/>- No sabes lo que me pasó ayer. Llego a casa y encuentro a mi mujer en la cama con un fisicoculturista. El caso es, que para mi sorpresa, él va y me coge del cuello, me empuja a un rincón, me pinta una raya en el suelo y me dice:  ¡Como pises esta raya, te mato!. Y acto seguido se vuelve a la cama con mi mujer a continuar la faena.<br/>- ¡Vaya situación! y tú, ¿qué hiciste?<br/>- ¿Yo?... ¡Qué se creería ese hijo de puta!. ¡Cuando no miraba, pisaba la raya!<br/><br/>- No sabes lo que me pasó ayer. Llego a casa y encuentro a mi mujer en la cama con un fisicoculturista. El caso es, que para mi sorpresa, él va y me coge del cuello, me empuja a un rincón, me pinta una raya en el suelo y me dice:  ¡Como pises esta raya, te mato!. Y acto seguido se vuelve a la cama con mi mujer a continuar la faena.<br/>- ¡Vaya situación! y tú, ¿qué hiciste?<br/>- ¿Yo?... ¡Qué se creería ese hijo de puta!. ¡Cuando no miraba, pisaba la raya!<br/><br/>gbl<br/>13/08/2017<br/>Derechos Reservados de Autor<br/>(De un amigo Facebook)<br/></p>",
        "<p>En clase le preguntan a Jaimito: ¡A ver Jaimito, de qué signo es tu madre? -Pues debe der ser de exclamación porque se pasa todo el día gritándome!</p>",
        "<p>Había un gato con 16 vidas, lo aplastó un 4x4 y se murió. </p>",
        "<p>Mama aprendi acontat en ingles wan es 1 2 es wan wan y 3 es wan wan wan</p>",
        "<p>¿Por qué los alemanes no comen frijoles?<br/>Porque en otros países se les llama JUDÍAS.</p>",
        "<p>¿En qué país todo tiene fin?<br/>Fin-landia</p>",
        "<p>¿Qué dicen los profesores cuando se caen?<br/>Auuuu-laaaaaa</p>",
        "<p>- Mamá mamá, todos me llaman Rihanna.<br/>- ¿Dónde, hija?<br/>- En la escuela ela ela ela...</p>",
        "<p>Mamá mamá,<br/>¡¿por quéééééé Papáááááá matóóóó al pregonEEEEROOOOO??!</p>",
        "<p>¿Por qué un tomate no toma café?<br/>- Porque toma te</p>",
        "<p>que le dice el cocinero a la cebolla. PREGUNTA,PORQUE ESTAS LLORANDO .</p>",
        "<p><br/>- Jefe, este mes me ha pagado de menos.<br/>- Pero el mes pasado le pagué de más. <br/>- Sí, un error se entiende pero dos...</p>",
        "<p>- Ayer llamé a la policía porque unos ladrones robaron en mi casa y se llevaron hasta los vasos.<br/>- ¿Y los detuvo? <br/>-Sí, sí, los de tubo también.</p>",
        "<p>- ¡Soldado López!<br/>- ¡Sí, mi capitán! <br/><br/>- No lo vi ayer en la prueba de camuflaje. <br/><br/>- ¡Gracias, mi capitán!</p>",
        "<p>¿En qué se parece la campana al papel higiénico?<br/>En que una hace \"tilín tilín\" y el otro \"tilimpia\".</p>",
        "<p>- ¿A dónde le llevo?<br/>- ¡¡A donde le dicte su corazón y le lleve el alma!! <br/><br/>- Menos bromitas y bájese del taxi, por favor.</p>",
        "<p>- ¿Y dice que sabe de historia del arte?<br/>- Sí, soy un experto. <br/><br/>- ¿Y qué opina del Renacimiento? <br/><br/>- ¡Que es imposible! Si te mueres, te mueres.</p>",
        "<p>- Yo me río de la gente competitiva.<br/>- Yo también. <br/>- Ja, ja. <br/>- Ja, ja, ja, ja. <br/>- Ja, ja, ja, ja, ja. <br/>- Ja, ja, ja, ja, ja, ja, ja, ja...</p>",
        "<p>- Cariño, ¿qué me vas a regalar por mi cumpleaños?<br/>- ¿Ves ese coche de allí? <br/><br/>- ¡¡Síiii!!! <br/><br/>- Pues una licuadora del mismo color.</p>",
        "<p>¿Cómo se dice en chino marinero pobre?<br/>Chin chu lancha.</p>",
        "<p>Se abre el telón y aparece un chino tocando un arpa.<br/>¿Cómo se llama el actor de la película?<br/><br/>Alpa chino.</p>",
        "<p>- ¿Cuánto cuesta esta estufa?<br/>- 5.000 euros.<br/><br/>- ¡Pero, oiga, esto es una estafa!<br/><br/>- No, señor, esto es una estufa.</p>",
        "<p>- ¿Y qué le parece mi chico?<br/>- Es un jugador muy prometedor. <br/>- ¿Es bueno? <br/>- No, pero desde hace cinco años que me está prometiendo jugar mejor.</p>",
        "<p>- Buenas tardes señor, soy el afinador de pianos.<br/>- Pero yo no lo he llamado... <br/><br/>- Ya, ya, me llamaron sus vecinos.</p>",
        "<p>Llega el borracho a su casa, entra a su habitacion y al ver a su mujer desnuda sobre la cama, le grita:<br/>-¡Buhhh!<br/>-Ella se despierta asustada y le pregunta:<br/>-Pero pepe, ¿Por que me asustas?<br/>-Cariño, con la borrachera que llevo no te puedo meter mas que un buen susto.</p>",
        "<p>Estaba una cucaracha bailando como loca, se le acerca otra y le pregunta:<br/>-¿Es salsa o reggaeton?<br/>-¡no tonta, es baygon</p>",
        "<p>Un amigo le dice a otro amigo:<br/>-Ahorita vengo voy a tejer con lana el otro amigo le responde:<br/>-¿Vas a tejer dinero?</p>",
        "<p>Un señor que fumaba mucho,se sintio muy mal.Fue al medico con todos sus analisis,y el doctor le dijo:<br/>-Le tengo que hacer una placa el señor le contesta:<br/>-¿De torax doctor? El doctor le dice:<br/>-¡No de marmol!</p>",
        "<p>Un tipo le dice a otro tipo:<br/>-Oye ya deja de fumar,ademas todo lo que te gastas en cigarros,te podias comprar un auto <br/>El otro tipo le contesta:<br/>-¿Tu fumas? El otro tipo le dice<br/>-No Y el otro tipo le contesta:<br/>-¿Y donde esta el auto?</p>",
        "<p>Un dia en clases,pepito y sus amigos estaban echando puro relajo,pepito arrojo serpentina por la ventana.Llega la maestra y todos se callan de pronto una niña se para de el pasto y sube por la ventana toda adolorida,lastimada y golpeada,y la maestra dice:<br/>-¿Que te paso serpentina? La niña responde:<br/>-Esque pepito me avento por la ventana!</p>",
        "<p>Pepito va a la tienda,y se encuentra a su mama y le dice:<br/>-Comprame huevos<br/>Despues pepito se encuentra a su hermano y le dice:<br/>-Comprame un superman<br/>Despues pepito se encuentran a su papa y le dice --Comprame unos cigarros<br/>Despues pepito va gritando,y una señora se le acerca y le dice:<br/>-¿Que tienes? pepito le responde:<br/>-¡Huevos...Huevos...Huevos!<br/>La señora le dice:<br/>-¿Quien te crees? pepito le responde:<br/>-¡Superman...Superman...Superman!<br/>La señora le dice:<br/>-¿Que quieres? pepito le responde:<br/>-¡Cigarros...Cigarros...Cigarros<br/></p>",
        "<p>Esta lloviendo.<br/>Un niño le dice a su mama:<br/>-!Mama esta lloviendo! L a mama grita:<br/>-¡¡La ropa!!</p>",
        "<p>Una esposa le dice a su esposo:<br/>-Amor ¿Estoy muy flaca? su esposo le responde:<br/>-No tienes un cuerpo comun<br/>-!comun palo!!</p>",
        "<p>Un perro que se llamaba pegamento,se callo y se pego!!</p>",
        "<p>Un niño entra a una optica y le dice a la señorita:<br/>-Me da unos lentes para el sol<br/>La señorita le entrega los lentes para el sol,y el niño le contesta:<br/>-¡Dije unos lentes para el sol!,estos estan muy chiquitos y no le van a quedar al sol.</p>",
        "<p>1-acto-<br/>Sale una motocicleta con un chicle pegado<br/>2-acto:<br/>Sale la misma motocicleta con el mismo chicle pegado<br/>3-acto:<br/>Sale la misma motocicleta con el mismo chicle pegado<br/>¿Como se llamo la obra?<br/>La motochicleta!</p>",
        "<p>¿Como hacer para que un burro sea burra? Lo metes a un cuarto sin nada y obscuro hasta que se aburra!</p>",
        "<p>¿Que le dice una iguana a otra iguana? Somos iguanitas!!</p>",
        "<p>En una panaderia los panes todos estaban dormiditos,la concha se despierta y canta:<br/>-soy una concha,soy una concha.<br/>El cuerno se despierta y le dice a la concha:<br/>-Duermete concha.<br/>La concha se vuelve a despertar y canta:<br/>-Soy una concha,soy una concha.<br/>El cuerno se vuelve a despertar y le dice a la concha:<br/>-Que te duermas concha<br/>La concha se vuelve a despertar y canta:<br/>Soy una concha,soy una concha.<br/>El cuerno se vuelve a despertar y le dice a la concha.<br/>!HAY QUE TE DUERMAS! concha!!<br/>La concha se vuelve a despertar y canta:<br/>-Soy una concha,soy una concha.<br/>El cuerno se despierta saca su escopeta y le dispara al centro a la concha,la concha se cae y dice:<br/>-soy una dona!</p>",
        "<p>¿Que le dice un cable a otro cable? Somos los intocables!</p>",
        "<p>Un pollo le pregunta a su mamá: <br/>- Mamá, ¿por qué somos tan feos? <br/>- Hay hijo agradece que somos así, si vieras al que esta leyendo esto te mueres...</p>",
        "<p>¿Que le dice un arbol a otro arbol?<br/>!!aver a quien se nos para primero el pajarito!</p>",
        "<p>Una niña le dice a su papa:<br/>-papa soy lesviana,su papa le responde:<br/>-¿que!! en esta casa nadie quiere a los hombres!! su otra hija le dice:<br/>-yo si papa... su papa responde:<br/>-tu callate gerardo!!</p>",
        "<p>¿Que le dice un pato a otro pato? !!puta madre estamos empatados!</p>",
        "<p>¿Que le dice un semaforo a otro semaforo? !no me veas que me estoy cambiando!!</p>",
        "<p>¿Que hace una abeja en un gimnasio? !zumba!!!</p>",
        "<p>Una cereza se mira al espejo y dice... ¿Cerezayo?</p>",
        "<p>Solo puedes decir si una vez y no una vez<br/>Eres gay___?<br/>Mientes___?</p>",
        "<p>Señor, dame paciencia<br/>¡¡PERO DÁMELA YA!!</p>",
        "<p>Fue uno y se murio<br/>Moraleja: No vayas</p>",
        "<p>Mama: Hijo te voy a contar una historia de miedo. Erase una vez una niña que se hizo caca encima, ¿te ha dado miedo?<br/>Hijo: No<br/>Mama: Pues ella se ha cagado.</p>",
        "<p>¿Cual es la figura geometrica favorita de un cubano?<br/>El cubo</p>",
        "<p>Una hija le pregunta a su madre:<br/>-mama mama, por que mi prima se llama rosa?<br/>-por que a tu tia le gustan las rosas<br/>-mama mama, y a ti que te gusta?<br/>-no digas tonterias PENELOPE</p>",
        "<p>General: Soldado hice la bandera<br/>Soldado: Pues le quedo muy bonita</p>",
        "<p>Esta un señor con los ojos cerrados y le dice su amigo:<br/>-¿oye porque cierras los ojos?<br/>-El ordenador me dijo que cerrase las pestañas.</p>",
        "<p>¿Como se llama nicky en la mina?<br/>Nicky Minaj</p>",
        "<p>Un dia un Capitán dijo:<br/>¡Suban las velas!<br/>Y abajo se quedaron a oscuras :v</p>",
        "<p>Era un niño tan bruto pero tan bruto, que cuando la maestra<br/>borraba la tarea del pizarrón, el la borraba del cuaderno</p>",
        "<p>Va Pepito y le pregunta a su mama:<br/>-Mama, mama, ¿cual es la fecha de mi nacimiento?<br/>y dice la mama:<br/>-El 22 de Abril<br/>Y pepito responde:<br/>-¡Que coincidencia!, el mismo dia de me cumpleaños</p>",
        "<p>Erase una vez un perro llamado pegamento, se cayo al suelo y se pegó.</p>",
        "<p>¿Hermano Firmaste La Nota?<br/>¿Que Nota?<br/>La De Mi Verga  Y Tu Boca </p>",
        "<p>!Sabes Como Te Dicen A Vos! <br/>¿Como?<br/>Bandera De Estados Unidos </p>",
        "<p>¿Sabes como se dice dentista en chino?<br/>TEKITO-TUKARIE</p>",
        "<p>¿Que le dice una iguana a otra iguana?<br/>Somos Iguanitos</p>",
        "<p>Un día un general dijo:<br/>-Todos al cuarto de maquinas<br/>y maquinas tubo que dormir en el pasillo</p>",
        "<p>Un señor se monta en un bus y le pregunta al chofer<br/>-Señor, hasta donde llega este bus<br/>-buenos puesss... obvio que hasta la parte de atras</p>",
        "<p>-Abuelo, ¿usted sabe inglés?<br/>-Si si yo se mucho ingles<br/>-¿como se dice estacionamiento?<br/>-Parking<br/>-¿como se dice hijo?<br/>-son<br/>-ok, ahora digame una oracion con esas dos palabras<br/>-ehhhh... Tengo Parkinson<br/>-jajaja pinche abuelo eres un desmadre</p>",
        "<p>-SOLDADO, ¡¡¡FIRME!!!<br/>-Ok... pero, en donde firmo mi general??</p>",
        "<p>había un ladrón que quería robar una iglesia y decidió ir a robarla entonces se pone con el pastor y dice  ¡Levanten las manos! y la gentes levantas la manos  y empiezan a orar.</p>",
        "<p>Porque la Ballena siempre esta llena.....<br/>Porque siempre Ba llena</p>",
        "<p>Si fuera super héroe quisiera tener el poder de poder en volar en avión </p>",
        "<p>- Hijo, ¿que me vas a regalar para el 10 de Mayo?<br/>- ¡Ya te di un like en Facebook, mamá!</p>",
        "<p>- Te amo. <br/>- ¿Y cómo sabes que es amor? <br/>- Porque pienso en ti y no puedo respirar. <br/>- Eso es asma. <br/>- Bueno, entonces te asmo...</p>",
        "<p>- Qué bonito está tu perro, ¿qué raza es?<br/>- Es un pastor alemán.<br/>- ¿Cómo se llama?<br/>- El señor.<br/>- ¿El señor?<br/>- Sí, porque El señor es mi pastor.</p>",
        "<p>- Si mis besos fueran WiFi, ¿me los pedirías o me los robarías?<br/>- Usaría datos móviles...</p>",
        "<p>¿Qué cerveza toman los vampiros?<br/>- Tecate, porque no pueden tomar Sol.</p>",
        "<p>Le puse 5 estrellas a una película malísima, porque si yo perdí 2 horas viéndola, los demás también (Típico usuario de Netflix)</p>",
        "<p>En Japon hicieron una maqina que atrapaba ladrones.<br/>Entonces la estrenaron en Japon, y en menos de 15 minutos atrapo la maquina a 20 ladrones.<br/>Luego la llevaron a Alemania, y en menos de 10 minutos la maquina atrapo a 15 ladrones.<br/>Y por ultimo la llevaron a Mexico,y en menos de 5 minutos se robaron la maquina. </p>",
        "<p>Llega un gay con un policia y este le dice<br/>Gay-Policia Policia es que acaban de atropellar a un perrito.A lo que contesta el policia.<br/>Policia-Y que quiere que se lo entierre.<br/>Gay-Hay si pero primero vayamos a ver al perrito.</p>",
        "<p>Le dice una mujer a su marido:<br/>- Si un león me atacara a mí y a mi madre, ¿a quién salvarías primero?<br/>- Pues, ¡al león!</p>",
        "<p>- ¡Mamá, están cayendo meteoritos! <br/>- La ropaaa!!!</p>",
        "<p>Cuál es el colmo de un electricista?<br/>Que su esposa de a luz</p>",
        "<p>¿Cuál es el colmo de un farmacéutico?<br/>Que su hija se llame Remedios</p>",
        "<p>Cuál es el colmo de una floristería?<br/>Que el negocio no florezca</p>",
        "<p>Cual es el colmo de un astronauta?<br/>Enfermar de gravedad</p>",
        "<p>Cuál es el colmo de una peluquera?<br/>Que se le pongan los pelos de punta</p>",
        "<p>El Ornitorrinco pone huevos y da leche, es el único animal capaz de hacer sus propias natillas.</p>",
        "<p>- Y tú, ¿qué es lo que más valoras en una mujer?<br/>- Que no me cobre...</p>",
        "<p>- Oye, ¿qué fantasía sexual es la tuya?<br/>- Follar.</p>",
        "<p>Un tipo lleva diez minutos en la barra de una discoteca sin conseguir que nadie le atienda. En esto que su amigo se acerca y le dice:<br/>- Venga hombre, ¿pides o qué?<br/>- No me hacen caso.<br/>- Quita, hombre, déjame a mí.<br/>En estas que el amigo se dirige directamente a la camarera y le suelta:<br/>- ¿Follas?<br/>- ¡¡¡¿¿¿Qué???!!!<br/>- Un JB con cola y para mi amigo una fanta de limón.</p>",
        "<p>- ¡Despierta Manolo!<br/>- estoooo, sólo estaba descansando la vista...<br/>- Pues te roncan los ojos...</p>",
        "<p>- Mira que zapatos me he comprado.<br/>- Me gustan.<br/>- Victorio y Luchino.<br/>- Ah, pero ¿les has puesto nombre?</p>",
        "<p>- ¿Pasaste el examen de Química?<br/>- NaH,ni de Bromo<br/>- ¿Era difícil?<br/>- Cloro q sí, la verdad Nitrato de hacerlo<br/>- Gracias<br/>- Ácido un placer.</p>",
        "<p>- Así que eres un experto en música clásica.<br/>- Sí.<br/>- ¿Y qué te parece la Zarzuela?<br/>- ¡La de marisco está buenísima!.</p>",
        "<p>- ¡Qué bonito el cuadro que tienes colgado en esa pared!<br/>- Es un Murillo.<br/>- Pues en ese murillo.</p>",
        "<p>- Mamá, ¿me dejas hacer puenting?<br/>- ¡No!<br/>- ¡Pero mis amigos lo hacen!<br/>- Y si tus amigos se tiran por un puente, ¿tú también lo haces?<br/>- A ver...</p>",
        "<p>- ¿Qué función desempeñan las rayas de la luna trasera del coche?<br/>- Desempañan.<br/>- Perdón, ¿qué función desempañan las rayas esas?</p>",
        "<p>- Hola guapa, ¿me dices tu teléfono?<br/>- Un iPhone.<br/>- Pero el número.<br/>- El 5.</p>",
        "<p>- Joder con los mosquitos.<br/>- Ponte repelente.<br/>- Madre mía, qué ingente cantidad de dípteros nematóceros.</p>",
        "<p>- Perdone, ¿Dónde está la sección de libros sobre el sentido del gusto?<br/>- Lo siento, sobre gustos no hay nada escrito.</p>",
        "<p>Pues me pidió que le tatuase su nombre en chino y le puse \"Lobelto\" :))))</p>",
        "<p>- ¿Nivel de inglés?<br/>- Alto<br/>- ¿Qué es oil?<br/>- Vielnes</p>",
        "<p>- ¿Te sabes el chiste del camello? <br/>- No.<br/>- Pues te jorobas.</p>",
        "<p>- Te presento a Carola, mi novia.<br/>- Lo de ser vegano se te está yendo de las manos...</p>",
        "<p>- Intenté enamorar a una programadora, pero no se de Java<br/>- ¿Has probado com Pilar? </p>",
        "<p>No soporto a los químicos. Lo sodio.</p>",
        "<p>- ¿Cuál es la Unidad de Cuidados Intensivos?<br/>- No sé, ¿mimitos por minuto?</p>",
        "<p>- Perdone, ¿este autobús te lleva al cementerio?<br/>- ¡Oiga, que no conduzco tan mal!</p>",
        "<p>-Doctor, sea claro. ¿Cómo está mi mujer?<br/>-Pa empotrarla.</p>",
        "<p>- Papá, ¿tú qué pensaste la primera vez que viste a mamá?<br/>- Hoy follo.</p>",
        "<p>Me caen bien los submarinistas porque en el fondo son buena gente</p>",
        "<p>- Pues mi hijo cada vez está más gordo.<br/>- ¿Y que vas a hacer?<br/>- Le voy a meter a clase de canto.<br/>- ¿Y eso?<br/>- ¡Pues porque de frente no entra!</p>",
        "<p>- Lo siento pero eres un agarrado y un tacaño asqueroso, no pienso casarme contigo, toma, te devuelvo tu anillo. <br/>- ¿Y la cajita?</p>",
        "<p>- Pues mis padres se han ido de vacaciones a la capital de Siria.<br/>- ¿Damasco?<br/>- Tú si que das asco...</p>",
        "<p>- Estás obsesionada con la dieta.<br/>- Pero qué dices Calorías.<br/>- Carolina.<br/>- Eso!!!</p>",
        "<p>- ¿ De qué trabajas? <br/>- De jardinero. <br/>- Pues déjame 50 euros!!</p>",
        "<p>- Estás obsesionado con los juegos de castillos medievales.<br/>- No digas tonterías, Al foso.<br/>- Alfonso.<br/>- ¡Eso!</p>",
        "<p>Yo tenía un novio, se compró la PS4 y ahora tengo un francotirador, un futbolista, un ladrón de coches, un zombi...</p>",
        "<p>¿Por Qué Los OTAKUS no deberian nunca dedicarse a la politica?<br/><br/>Por que se Pasarían el día Mangando </p>",
        "<p>Como se dice Gordo En Coreano??<br/>Llan-Ton</p>",
        "<p>- ¿Algún doctor en el avión?<br/>- Yo soy doctor, ¿qué pasa?<br/>- ¡Un infarto!<br/>- Soy doctor en filología inglesa...<br/>- ¡Va a morir!<br/>- He is going to die.</p>",
        "<p>- Vengo a comprar un consolador, que se me ha estropeado el que tenía.<br/>- ¿Y cómo lo quería?<br/>- ¡Como a un hijo!</p>",
        "<p>- Mamá, ¿ya te aclaras con el móvil?<br/>- Sí, hijo.<br/>- ¿Sabes cómo se llama?<br/>- Ah, pero, ¿hay que ponerle nombre?</p>",
        "<p>- Homicidios, ¿qué tenemos?<br/>- Un varón muerto reposa sobre el sofá.<br/>- Yace.<br/>- ¿Entonces para qué preguntas?</p>",
        "<p>Pues me he comprado un coche color pistacho y no lo puedo abrir...</p>",
        "<p>- ¿De qué ha muerto, doctor?<br/>- De fallo multiorgánico. <br/>- Qué cabrona, y conmigo los fingía.</p>",
        "<p>Mi fantasía es estar con una enfermera, pero sé que debo ser paciente.</p>",
        "<p>- Soy Osvaldo Rodriguez y le llamo de Jazztel. ¿Con qué compañía tiene usted la línea?<br/>- Symio.<br/>- Pinche rasista cabrón!!!</p>",
        "<p>Si repartir publicidad en los buzones es buzoneo, ¿repartir folletos es folleteo?</p>",
        "<p>Si os llega un archivo para descargar gratis La Ilíada de Homero, no lo bajéis: está lleno de troyanos.</p>",
        "<p>- ¿Por qué nadie puede robar el wifi del Vaticano?<br/>- Porque es cónclave.</p>",
        "<p>- ¿Le importa si le hablo de usted?<br/>- ¿De mí? Qué va, al revés, cuente, cuente...</p>",
        "<p>- ¿Cuántas horas dura tu jornada laboral?<br/>- Ocho.<br/>- ¿Computadas?<br/>- Con putadas, once.</p>",
        "<p>- Me voy un mes de viaje.<br/>- Me alegro, ¡no te olvides de escribir!.<br/>- Espero que no, con lo que me costó aprender...</p>",
        "<p>- Hola, ¿es aquí el curso de tiro al plato?<br/>- Sí. ¿Te apunto?<br/>- ¡No, a mí no! ¡Al plato!</p>",
        "<p>- ¿Qué haces?<br/>- Nada, buscando unos papeles que tenía por aquí con poemas<br/>- ¿Sonetos?<br/>- No, etos no son, pero gracias por la ayuda</p>",
        "<p>- Te veo un poco obsesionado con las compras del Ikea.<br/>- ¿Qué cajones dices?<br/>- Estás fatal...<br/>- ¡No digas estanterías!</p>",
        "<p>- Me han dicho que tienes fama de tisquimiquis<br/>- tisquimiquis no, tiquismiquis</p>",
        "<p>Pregunta de examen: ¿cómo desaparecieron los mayas?<br/>Respuesta: los sustituyeron los leggins...</p>",
        "<p>- Oye Cervantes, ¿dónde pongo el detergente?<br/>- En un lugar de la mancha...</p>",
        "<p>Doctor, no sé lo que tengo. Pues, tómese estas pastillas que no sé muy bien para qué son</p>",
        "<p>Habia una vez una bebe la mas feliz del mundo , cuando crecio y llego a los 13 años le vino la depresion se queria suicidar.<br/>Su ultimo deseo fue ver una pelicula luego murio atropellada....parece que no vio el trailer </p>",
        "<p>- ¿Cómo te fue en el campeonato de tiro con arco para disléxicos?<br/>- Fui certero<br/>- ¿Entonces ganaste?<br/>- No, certero, entre el gesundo y el tuarco</p>",
        "<p>- Agente, ¿qué tenemos? <br/>- Una caseta de madera con tres yeguas, un caballo y un potro. <br/>- Todo cuadra.</p>",
        "<p>- Cuál es el animal más fiero?<br/>- El leòn<br/>- No, es lopintan, porque el leòn no es tan fiero como lopintan</p>",
        "<p>- Te echo de menos. <br/>- No, a mí lléneme el plato.</p>",
        "<p>- ¿Has entrado alguna vez en un laberinto?<br/>- No. <br/>- ¡Pues no sabes lo que te pierdes!</p>",
        "<p>- Aladdín, saca el genio. <br/>- ¡ME CAGO EN TU PUTA MADRE!</p>",
        "<p>Este tío es disléxico no, lo guisante.</p>",
        "<p>- Amor, la lavadora se ha calcificado.<br/>- ¿Pa la final?</p>",
        "<p>- Hola, llamo para dar de baja la linea.<br/>- ¿Me puede decir el titular?<br/>- Pues sería algo así como \"Cliente llama a la compañía de móviles para darse de baja\" pero no creo que sea noticia.</p>",
        "<p>Dos chicas iban por la calle y un tío se las queda mirando fijamente.<br/>- ¿Y tú qué coño quieres?<br/>- Ah, ¿pero se puede elegir?</p>",
        "<p>- Papi, ¿cómo se llama lo que hay en las esquinas de los polígonos?<br/>- Putas. <br/>- ¿Entonces borro lo de \"ángulos\"?</p>",
        "<p>Uno que llama por teléfono:<br/>- Hola, ¿estoy hablando con el Ministerio de Educación?<br/>- Sí, ¿qué coño quiere?</p>",
        "<p>- Yo soy muy devota.<br/>- ¿Ah, sí?. Pues yo soy más de sandalia.</p>",
        "<p>- Oye, ¿cuánto te costó esa terapia que hiciste para dejar de pensar en comida todo el rato?<br/>- Pimientos euros.</p>",
        "<p>¿Cómo se despiden los químicos?<br/>- Ácido un placer...</p>",
        "<p>- Hola, ¿qué desea?<br/>- Quiero reformar la cocina, ¿me puede dar presupuesto?<br/>- Por supuesto.<br/>- Como se diga...</p>",
        "<p>- Cariño, ¿dónde está el niño?<br/>- En inglés.<br/>- ¡Será posible!. Where is the boy?</p>",
        "<p>- Hola, soy homeópata.<br/>- Es un placebo conocerte.</p>",
        "<p>- Hola, ¿qué hay de menú?<br/>- Tenemos 3 primeros y 3 segundos para elegir.<br/>- ¡Ni modo! En 3 segundos no me da tiempo</p>",
        "<p>- ¿Qué tal he hecho el examen de levitación?<br/>- Está usted suspendido, enhorabuena.</p>",
        "<p>- Señor, que me quiero casar con su hija.<br/>- Calle, es una decisión apresurada, por favor, medítela.<br/>- Ya me la medí, le calza perfecto...</p>",
        "<p>Si me tomo un vino a las 6 de la mañana, ¿es tempranillo?</p>",
        "<p>- ¿Oye, cómo te ha ido el curso para despistados?<br/>- ¿ah, pero era hoy?</p>",
        "<p>¿Cuál es el animal favorito de Drácula?<br/>Pues el caballo de pura sangre</p>",
        "<p>- Amor mío, ¡dime algo que me vuelva loca!<br/>- ¿Qué te vas a poner esta noche?</p>",
        "<p>Es imposible discutir con un DJ, siempre te cambia de tema...</p>",
        "<p>un hombre que se llama están y una mujer que se llama pida<br/>tienen una hija y le llaman estampida</p>",
        "<p>cuanto es 2+2 igual a 100 :) :)<br/></p>",
        "<p>¿Qué le dijo una planta ha otra planta¿<br/>¡ nos dejaron plantadas !</p>",
        "<p>por que el gallo cruso la calle<br/>¡ para probar que no era gallina !</p>",
        "<p>cual es el animal mas viejo del mundo<br/>¡ el pinguino porque esta en blanco y negro !</p>",
        "<p>como llama un ganso a una gansa <br/><br/>¡ venganza !</p>",
        "<p>un señor llega a su casa y su hija le dice <br/>_papa me mentiste<br/>y el le responde<br/>_porque hija<br/>y ella le dice<br/>_por que me dijiste que mi hermano era un angelito lo lance por la ventana y no bolo</p>",
        "<p>No es lo mismo dos tazas de té que dos tetazas</p>",
        "<p>No es lo mismo un pájaro de alto vuelo, que el pájaro de tu abuelo.</p>",
        "<p>No es lo mismo una pelota vieja que una vieja en pelotas ;))</p>",
        "<p>No es lo mismo que esté tu hermana en el jardín del edén, que que le den a tu hermana en el jardín.</p>",
        "<p>No es lo mismo el niño Armando, que armando al niño.</p>",
        "<p>- Oye Patxi ¡que me han comentado en la escalera que has tenido una niña!<br/>- Sí vecino! ¡Rocío la hemos puesto! <br/>- ¿Qué me dices Rocío? ¡Pues qué poco vasco! <br/>- Qué va hombre, ¡si en casa la llamamos Escartxa!</p>",
        "<p>¿Alcohol? No, yo no tomo, esa palabra no está en mi vodkabulario, espera que la busco en la whiskypedia</p>",
        "<p>- Oye, ¿y qué tal el gimnasio?<br/>- Pues me estoy poniendo en forma<br/>- ¿Ah sí?<br/>- Si, en forma de bola. No voy</p>",
        "<p>- Doctor, soy asmático, ¿es grave?<br/>- No, es esdrújula...</p>",
        "<p>- Pepito, ¿tú eres miedoso?<br/>- Qué va, yo no le temo ni al malamén.<br/>- ¿Y ese quién es?<br/>- No sé, pero siempre que rezan dicen \"líbranos del mal amén\"</p>",
        "<p>Por que vas en traje al instituto?<br/>•\tPues porque tengo clase.<br/></p>",
        "<p>Como sube Thor a un rascacielos?<br/>•\tEn ElevaThor.<br/></p>",
        "<p>- Pues a mi novia la ha contratado el FBI<br/>- ¿Qué dices?, si no tiene formación en investigación...<br/>- Ya, pero tiene un talento natural. En facebook no se le pasa ni una foto mía en la que salga con otra chica.</p>",
        "<p>- Oiga mi gato ha matado a su perro<br/>- Pero q dice, si mi perro es un doberman<br/>- Ya, y mi gato hidráulico</p>",
        "<p>En el mundo hay dos tipos de personas: las que dicen tonterías y las que las leen</p>",
        "<p>- Mamá, mamá, en el cole me dicen enchufado.<br/>- ¿Y tú que haces?<br/>- Yo les sigo la corriente</p>",
        "<p>¿Cuál es el colmo de un electricista? <br/>•\tQue su mujer se llame Luz y sus hijos le sigan la corriente<br/></p>",
        "<p>¿En que año estamos? <br/>•\tEn el 148 antes de Cristo <br/>•\t¿Y quién coño es Cristo? <br/>•\tPues la verdad no tengo ni puta idea!!<br/></p>",
        "<p>Me han dicho que vendes piso.<br/>•\tAlquilo.<br/>•\tAsí, cuánto pesa?<br/></p>",
        "<p>. ¿Cuál es el colmo de una florista?<br/>•\tQue se llame Margarita y que el capullo de su novio la deje plantada.<br/></p>",
        "<p>- ¿A qué te dedicas?<br/>- Básicamente a respirar. No gano mucho, pero me da para vivir.<br/></p>",
        "<p>Cual es el coche favorito de un fotógrafo?<br/>•\tEl Ford Focus<br/></p>",
        "<p>Mi nombre es David, pero cuando estornudo me llaman Jesús.</p>",
        "<p>Cual es el animal que vuela más alto?<br/>•\tEl conejo de la azafata<br/></p>",
        "<p>. Que es un McDonald en el mundo Pokemon?<br/>•\tUn restaurante de comidarapidash<br/></p>",
        "<p>¿Cual es la playa más pequeña que existe?<br/>El bidé, porque solo cabe una almeja</p>",
        "<p>¿Cómo se dice \"un gorila con un perro en la playa\" en senegalés?<br/>King kong con un can en can cun...</p>",
        "<p>- Mamá, mamá, en el colegio me llaman interesado.<br/>- ¿Por qué, hijo?<br/>- Si me das dinero te lo digo...</p>",
        "<p>Lo malo del café instantáneo es que tienes que volver a trabajar en seguida</p>",
        "<p>- Pues he perdido medio kilo al venir corriendo hasta aquí...<br/>- Muy bien. ¿De grasa?<br/>- No, me dejé el Nokia</p>",
        "<p>Dos amigas:<br/>- Pues tengo que ir con cuidado de no quedarme embarazada.<br/>- Pero si tu marido se hizo la vasectomía...<br/>- ¡Exacto!</p>",
        "<p>.¿ A dónde vas Antonio?<br/>•\tA por estiércol para las fresas.<br/>•\t¿ Pero por qué no te las comes con nata como cualquier persona?<br/></p>",
        "<p>.¿Que le dice una foca a su madre?<br/>•\tI love you, mother foca<br/></p>",
        "<p>.¡Soldado Miralles!<br/>•\t¡¿Si, mi capitán?¡<br/>•\tNo lo vi ayer en la prueba de camuflaje.<br/>•\t¡ Gracias mi capitán!<br/></p>",
        "<p>Había una vez un perro...<br/>Luego llega otro y eran dos.<br/> Gracias​ por su atención sigan con sus asuntos :)<br/></p>",
        "<p>Entra un vasco en una librería y pregunta:<br/>- Oiga pues, necesito un mapamundi de Bilbao, joder la ostia</p>",
        "<p>¿Cuál es la diferencia entre un cura vasco y uno normal?<br/>Pues que el cura normal dice: ¡El cuerpo de Cristo! y el cura vasco dice: ¡Ahí va la ostia!</p>",
        "<p>- Doctor, doctor, mi mujer tiene tres pechos<br/>- Ok, le quitaré uno<br/>- ¡No! Quiero que me implante otra mano...</p>",
        "<p>- Mamá, mamá, hay un pobre hombre que no para de gritar. ¿Me das algo para él?<br/>- Bueno, toma. ¿Y qué dice?<br/>- ¡Helados, helados!</p>",
        "<p>- Mamá, mamá, los spaguetti se están pegando.<br/>- Déjalos que se maten</p>",
        "<p>- Mamá, mamá, qué pasa que papi está tirando todas las cosas por la ventanaaaaaaaaaaaaaaaaaaaaaaaa</p>",
        "<p>- Mamá, en el cole me llaman azafata.<br/>- ¿Quiénes, hija, quiénes?<br/>- Los de adelante, los del fondo y los de los lados!</p>",
        "<p>- Mamá, mamá, en la escuela me dicen Laddy Gaga...<br/>- ¿Quien, hija?<br/>- ¡Alejandro, ale, alejandro, ale, alejandro!</p>",
        "<p>- Mamá, mamá, en el cole me tiran migas de pan.<br/>-No les hagas caso, Paloma</p>",
        "<p>- Mamá, mamá, en el cole me llaman detective.<br/>- ¿Y tú que les dices?<br/>- Silencio. Aquí las preguntas las hago yo</p>",
        "<p>- Mamá, mamá, en el cole me llaman Facebook.<br/>- ¿Y tú que les dices?<br/>- ¡Me gusta!</p>",
        "<p>El marido le dice a la mujer:<br/>- Esta noche voy a amarte...<br/>- ¡Por mí como si te vas a Saturno!</p>",
        "<p>Era un tío tan gordo que cuando cruzaba la calle se salía de la ciudad</p>",
        "<p>Uno que va a la ferretería:<br/>- Oiga, ¿tiene serruchos?<br/>- No<br/>- ¿Y sierras?<br/>- A las ocho y media...</p>",
        "<p>Que guarda Darth Vader en su nevera??: Helado OSCURO</p>",
        "<p>Que le dice un mimo a otro mimo?<br/>•\tEste es mi-momento.<br/></p>",
        "<p>.¿Estoy gorda amor?<br/>•\tTienes un cuerpo común. <br/>•\tComunCAMIÓN.<br/></p>",
        "<p>- Mamá, mamá, ¿Cuándo vamos a comer pan de hoy en esta casa?<br/>- Mañana, hijo, mañana...</p>",
        "<p>Se abre el telón y se ve a una mujer en el wáter haciendo fuerza para cagar. Se cierra el telón…¿Cómo se llama la película?<br/>Apreti Woman</p>",
        "<p>- ¿Doctor, cómo ha ido la operación?<br/>- ¿Operación?. ¿No era una autopsia?!!!</p>",
        "<p>.¿Cual es el desodorante favorito de los dinosaurios?<br/>•\tEl rex-ona<br/></p>",
        "<p>- Camarero, quisiera invitar a aquella señorita. ¿Sabe usted qué está tomando?<br/>- Un \"Henry IV Dudognon Heritage Cognac Grande Champagne\".<br/>- Perefecto, póngale otro hielo de mi parte...</p>",
        "<p>- Camarero, la cuenta.<br/>- Cincuenta.<br/>- ¿Sin cuenta?<br/>- Fabuloso, ¡gracias y que la pase bien!</p>",
        "<p>Se abre el telón y se ve a un hombre electrocutado. ¿Título de la película?<br/>El amperio contraataca.</p>",
        "<p>- Oye, ¿qué es peor, la ignorancia o la indiferencia?<br/>- Ni lo sé ni me importa...</p>",
        "<p>Hubo una vez una sequía tan grande que las vacas daban leche en polvo.</p>",
        "<p>Un calvo se encuentra con un jorobado y le dice:<br/>- ¿Qué llevas en la mochila?<br/>- Tu peine, imbécil.</p>",
        "<p>- ¿Te sabes el chiste del amigo borde?<br/>- No.<br/>- Yo tampoco.</p>",
        "<p>Hola,¿ como te llamas?<br/>•\tNo soy el ayer ni soy el mañana<br/>•\tDe que hablas?<br/>•\tMe llamo Eloy!!!<br/></p>",
        "<p>Como maldice un pollito a otro pollito?<br/>•\t¡Caldito seas!<br/></p>",
        "<p>Bebí para olvidarte y ahora te veo doble</p>",
        "<p>De que trabajas?<br/>•\tSoy rockero.<br/>•\tMe tocarías una canción?<br/>•\tNo, junto piedras y las vendo<br/></p>",
        "<p>El que sabe sabe, y el que no...es jefe</p>",
        "<p>Gol!<br/>•\tDe quien?<br/>•\tDi María<br/>•\tMaría,¿ pero quién ha marcado gol?<br/></p>",
        "<p>.¿Cuanto cuesta esta estufa?<br/>•\t5.000€<br/>•\tPero, oiga, esto es una estafa<br/>•\tNo señor, es una estufa.<br/></p>",
        "<p>Se abre el telón y ves a papa Pitufo enseñando el culo.<br/>•\tComo se llama la película?<br/>•\tVerano Azul=Ver ano azul<br/></p>",
        "<p>Papa,¿ qué es una secuela?<br/>•\t¿ Te acuerdas de aquella anciana que estaba en la cola del supermercado que le di una buena paliza?<br/>•\tSi <br/>•\tPues esa ya no secuela más.<br/></p>",
        "<p>- Cariño, te voy a construir un castillo para hacerte el amor como a una reina.<br/>- Mejor constrúyeme un manicomio para hacerme el amor como a una loca...</p>",
        "<p>- Perdona, ¿Te has caído de la bici?<br/>- No, yo es que me bajo así...</p>",
        "<p>- ¿Me prestas tu teléfono?<br/>- Sí, claro, espera. \"Borrar\", \"borrar\", \"borrar\",...Listo, aquí tienes...</p>",
        "<p>- ¿Qué tal vas de inglés?<br/>- Perfecto.<br/>- ¿Sabes qué es \"I am\"?<br/>- Fácil. La 1 de la mañana...</p>",
        "<p>Un día en Mercurio dura 1408 horas. Lo mismo que un lunes en la Tierra...</p>",
        "<p>- La abuela se desmayó y le miraron el corazón.<br/>- ¡Vaya! ¿latía?<br/>- La tía no, la abuela!!</p>",
        "<p>Mejores amigas: seguiremos juntas hasta que los chicos nos separen...</p>",
        "<p>TU HABLAS INGLES?<br/>-OBVIO TONTICO<br/>COMO SE DICE PAN?<br/>-BREAD<br/>COMO SE DICE QUE?<br/>-WHAT<br/>Y PANQUEQUE?<br/>BREADWHATWHAT<br/>CONTRATADO<br/></p>",
        "<p>YO VIVO A BASE DE VITAMINA C<br/>-COMPUTADORA<br/>-CELULAR<br/>-COMIDA<br/>-CAMA</p>",
        "<p>Esto era un pez que quería ser locutor y le gritaron \"salimos al aire\" y se murió...</p>",
        "<p>- ¿Qué pone un letrero enorme enfrente del aeropuerto de Lepe?<br/>- ¡No tiren migas, bajan solos!</p>",
        "<p>En el rastrillo de la iglesia:<br/>– ¿Da usted 10 euros para la capa del cura?<br/>– Doy 1000 euros si hace falta, ¡pero le capo yo!</p>",
        "<p>El león de la selva dijo un día: <br/>- Voy a hacer una fiesta.<br/>Y todos dicen OLE, y la rana cantando:<br/>- ¡Qué bien me lo voy a pasar! ¡Qué bien me lo voy a pasar!<br/>Y dice otra vez el rey:<br/>- Vamos a tener caramelos y bebidas.<br/>- Y todos OLE, y la rana:<br/>- ¡Qué bien me lo voy a pasar! ¡Qué bien me lo voy a pasar!<br/>Y el rey harto ya de oír a la rana, explotó:<br/>- Van a estar todos los animales, menos uno que es verde con ojos saltones.<br/>Y todos OLE, y la rana:<br/>- ¡Qué se fastidie el cocodrilo!</p>",
        "<p>- ¿Nivel de inglés? <br/>- Alto.<br/>- Traduzca juguete. <br/>- Toy.<br/>- Úselo en una oración. <br/>- Toy triste.<br/>- Contratado!</p>",
        "<p>Que le dice un semaforo en rojo a otro en verde.<br/>No me mires que me estoy canviando</p>",
        "<p>Que le dice una piedra a otra?<br/>La vida es dura.</p>",
        "<p>Un hombre de bilbao le  dijo a otro tambien de bilbao :<br/>Yo trabajo de carpintero y tu?<br/>Bueno ya me te tirado pero...<br/>Yo de leñador-dijo el otro<br/>Y donde trabajabas?<br/>Pues en el Sahara-respondio <br/>Pero si en el Sahara no hay arboles<br/>¡Coño ahora!</p>",
        "<p>Si nada se pega al teflón... ¿cómo pegan el teflón a la sartén?</p>",
        "<p>¿Por qué en el \"día del trabajo\" no se trabaja?</p>",
        "<p>Señor si yo no puedo adelgazar, haz que engorden todas mis amigas. Amén.</p>",
        "<p>¿Cual es el colmo de un astronauta????<br/>Que una estrella le firme un autógrafo(XDD)</p>",
        "<p>¿Por que los diabéticos no se pueden vengar???<br/>-Porque la venganza es dulce!!!!!!XD</p>",
        "<p>- oiga jefe que este mes me ha pagado de menos.<br/>- sí, pero el mes pasado le pagué de más. <br/>- Exacto, un error se aguanta, pero dos...</p>",
        "<p>Dos amigos que se encuentran y le dice uno al otro:<br/><br/>- Pues ayer vino un policía a casa porque unos ladrones entraron a robar y se llevaron hasta los vasos.<br/>- ¿Y los detuvo? <br/>- Sí tío, los de tubo también.</p>",
        "<p>Era una iglesia tan pobre que la misa del gallo la hacían con avecrem</p>",
        "<p>Era un príncipe tan feo tan feo que Cenicienta se fue del baile a las once y media</p>",
        "<p>esto era una chica tan mona pero tan mona que solo comía cacahuetes jeje</p>",
        "<p>¿Sabíais que Cristiano Ronaldo es triatleta? <br/>Sí, porque corre, hace bicicleta y después…nada</p>",
        "<p>¿Qué le dice un pato a otro pato?<br/>Fácil:<br/>Vamos empatados</p>",
        "<p>que le dice una taza a otra? - que tazasiendo jejeje</p>",
        "<p>Eran dos amigos que se encuentran y uno le dice al otro:<br/>- ¡Cuánto tiempo, Manolo!. ¿Dónde vives ahora?<br/>- En Leganés, contesta.<br/>- ¿Ah sí?, ¿Y has visto al monstruo?</p>",
        "<p>- Hijo, sal del coche y mira si funciona el intermitente.<br/>- Ahora sí, ahora no, ahora sí, ahora no...</p>",
        "<p>cual es el colmo de un jardinero? que su novia lo deje palntado ejejej</p>",
        "<p>-¡Familia hoy comemos fuera!<br/>-¡Bieeeeen! ¿Dónde vamos a comer papá?<br/>-A la terraza.</p>",
        "<p>mama mama en el colegio me dicen ranbo, tranquilo que ya boy air a hablar con la profesora. No, esta es mi guerra</p>",
        "<p>llama una mujer rubia al deliveri y pide una pizza, le preguntan si quiere q la corten en 6 porciones o en 8 a lo q la mujer respoinde -noo!! en 6 nomas no podria comer tantas porciones</p>",
        "<p>habia una familia tan pobre tan pobre que en el facebook no tenia muro si no tenia cerca</p>",
        "<p>Tres exploradores se perdieron en la selva africana, y fueron capturados por unos caníbales. Pero el Rey les dijo que podían salvarse si pasaban dos pequeñas pruebas.<br/><br/>La primera era buscar en la jungla diez unidades de una misma fruta. Los hombres aceptaron, y por separado fueron a buscar frutas.<br/><br/>Llegó el primer hombre y dijo:<br/><br/>-Yo traje diez manzanas!<br/>Entonces el Rey le dijo:<br/>-Bien, ahora debes empujarte por el trasero cada fruta sin poner ninguna mueca en el rostro, o si no te matamos!<br/><br/>El tipo se metió la primera manzana, pero en la segunda no pudo evitar gritar de dolor, por lo que de inmediato lo mataron.<br/><br/>Llegó el segundo hombre con 10 ciruelas. El Rey le dijo lo que debía hacer, y el tipo sin muchos problemas por el pequeño tamaño de sus frutas comenzó con la 1era, 2da, 3era, 4ta...hasta la octava, pero justo con la novena soltó una carcajada y fue asesinado.<br/><br/>El primer y el segundo hombre se encontraron el cielo, y el primero preguntó:<br/>-Oye, por qué te reíste? Ya casi lo lograbas.<br/><br/>Y el segundo le contestó:<br/>-No me pude aguantar, ví al tercero llegar con diez piñas!</p>",
        "<p>Una mujer celosa le pregunta a su marido: <br/>-¿Con cuantas mujeres has dormido ? <br/>Él le responde: <br/>- ¡contigo nada mas!, porque con las otras no me da sueño.</p>",
        "<p>Le dice la dueña de casa a la mucama: <br/>- No sabés, acabo de enterarme que el maldito de mi marido sale todos los días con su secretaria. <br/>- ¡No lo creo señora! Usted me lo dice para darme celos…</p>",
        "<p>¿como se dice en chino espejo?<br/>-ahí toi</p>",
        "<p>llaman a una casa y dice alo maria jose<br/>y contesta no jose maria<br/>a que pena marque al reves</p>",
        "<p>_siento que mi vieja es reggatonera<br/>_¿por?<br/>_ si no le contesto se desespera</p>",
        "<p>llego y le pregunto a un niño que vive cercas de el estadio azteca<br/>no te molesta tanto ruido que hacen aqui<br/>y el dise noooooooooooooooooooooooooooooolllllllllllllllllll</p>",
        "<p>abia una ves una galleta gorda <br/>que digo voy aser agdominales/:' <br/>y SE Murio xD</p>",
        "<p>Cual es el pais que los abitantes no hacen nada <br/>pakitan</p>",
        "<p>cual es el pais q rie y explota? ja-pon.</p>",
        "<p>porque la mujer del increíble hulk pidió el divorcio?<br/>por que ella quería a un hombre mas maduro</p>",
        "<p>avia dos tontos pero bien tontos q dibujan una puerta en la pared intentaban abrirla y otro tonto rience les dice y voz de q te ries esque yo tengo la llave</p>",
        "<p>Una anciana a la mitad de un servicio religioso se indigna y le dice al oido al esposo: - ma acabo de tirar un pedito silencioso que hago . y el marido responde.- ahora nada, cámbiale las pilas al audífono....</p>",
        "<p>1 acto un cerdo esta despegando<br/>2 acto el mismo cerdo esta volando<br/>3 acto el mismo cerdo aterrizando<br/><br/>como se llama la escena aeropuerco</p>",
        "<p>Si car es carro y men es hombre entonces Carmen es un transformer...</p>",
        "<p>una ves le dijeron a tipo que su mujer le estaba poniendo los cuernos con su mejor amigo y el tipo llego ala casa y echó al perro</p>",
        "<p>¿saben porque una cebra no va al supermercado? porque la confunden con un codigo de barra jaajjajaa</p>",
        "<p>'-doctor tengo un problema<br/>-dime el problema<br/>-me siento una gallina<br/>-¿y desde cuando siente eso usted?<br/>-desde que era un pollito</p>",
        "<p>ANTES YO ERA INDECISO AHORA NO LO SE.</p>"
    ]
}